"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 11286, \"word_counts\": \"{\\\"aku\\\": 5002, \\\"tak\\\": 104, \\\"erti\\\": 70, \\\"maksud\\\": 77, \\\"rasa\\\": 8234, \\\"yakin\\\": 260, \\\"tuju\\\": 82, \\\"utara\\\": 21, \\\"sebab\\\": 85, \\\"bukan\\\": 207, \\\"baik\\\": 642, \\\"kolonialisme\\\": 2, \\\"kau\\\": 318, \\\"bunuh\\\": 49, \\\"orang\\\": 1203, \\\"budak\\\": 5, \\\"tahu\\\": 695, \\\"beberapa\\\": 513, \\\"sinis\\\": 6, \\\"libat\\\": 28, \\\"datang\\\": 211, \\\"ajar\\\": 148, \\\"lama\\\": 330, \\\"tahun\\\": 265, \\\"akhir\\\": 379, \\\"hidup\\\": 438, \\\"marah\\\": 534, \\\"rusak\\\": 52, \\\"cukup\\\": 467, \\\"untung\\\": 87, \\\"pukul\\\": 101, \\\"kepala\\\": 162, \\\"balik\\\": 54, \\\"dosis\\\": 9, \\\"lebih\\\": 1063, \\\"besar\\\": 259, \\\"realitas\\\": 14, \\\"syukur\\\": 71, \\\"halhal\\\": 225, \\\"laku\\\": 810, \\\"atur\\\": 59, \\\"dosa\\\": 3, \\\"seharihari\\\": 15, \\\"cenderung\\\": 37, \\\"jadi\\\": 1030, \\\"sedikit\\\": 594, \\\"santai\\\": 47, \\\"harihari\\\": 42, \\\"im\\\": 323, \\\"paksa\\\": 30, \\\"fleksibel\\\": 3, \\\"balita\\\": 6, \\\"banyak\\\": 599, \\\"hari\\\": 610, \\\"lm\\\": 14, \\\"kiri\\\": 29, \\\"frustrasi\\\": 84, \\\"dapat\\\": 544, \\\"dengar\\\": 176, \\\"cuaca\\\": 17, \\\"hangat\\\": 22, \\\"meski\\\": 167, \\\"buat\\\": 745, \\\"riang\\\": 22, \\\"pantai\\\": 11, \\\"polisi\\\": 18, \\\"bass\\\": 3, \\\"isi\\\": 48, \\\"kosong\\\": 125, \\\"drummers\\\": 2, \\\"tampak\\\": 130, \\\"paling\\\": 107, \\\"sulit\\\": 77, \\\"temu\\\": 240, \\\"kabel\\\": 4, \\\"listrik\\\": 7, \\\"tanah\\\": 34, \\\"sekitar\\\": 10, \\\"ah\\\": 16, \\\"tua\\\": 103, \\\"silang\\\": 4, \\\"kaki\\\": 62, \\\"lihat\\\": 583, \\\"punya\\\": 251, \\\"trik\\\": 6, \\\"pinggul\\\": 2, \\\"naik\\\": 31, \\\"kereta\\\": 10, \\\"bawah\\\": 88, \\\"nyc\\\": 4, \\\"tonton\\\": 85, \\\"bagaimana\\\": 389, \\\"semua\\\": 681, \\\"perilaku\\\": 29, \\\"jatuh\\\": 61, \\\"macam\\\": 59, \\\"lubang\\\": 7, \\\"letih\\\": 24, \\\"lari\\\": 29, \\\"love\\\": 54, \\\"gantung\\\": 23, \\\"anakanak\\\": 113, \\\"tenang\\\": 79, \\\"fokus\\\": 38, \\\"buah\\\": 102, \\\"taman\\\": 5, \\\"kembang\\\": 34, \\\"kerja\\\": 421, \\\"keluar\\\": 226, \\\"habis\\\": 85, \\\"waktu\\\": 369, \\\"temanteman\\\": 68, \\\"cinta\\\": 241, \\\"orangorang\\\": 242, \\\"pesta\\\": 24, \\\"makan\\\": 214, \\\"malam\\\": 159, \\\"raya\\\": 17, \\\"kreatif\\\": 46, \\\"pekan\\\": 43, \\\"pergi\\\": 402, \\\"tanam\\\": 14, \\\"rumah\\\": 186, \\\"sehat\\\": 50, \\\"bau\\\": 22, \\\"langsung\\\": 49, \\\"tengah\\\": 56, \\\"jam\\\": 58, \\\"mungkin\\\": 445, \\\"polis\\\": 1, \\\"ball\\\": 4, \\\"tepat\\\": 41, \\\"teriak\\\": 51, \\\"kelompok\\\": 51, \\\"depan\\\": 116, \\\"jawab\\\": 76, \\\"makin\\\": 49, \\\"khawatir\\\": 55, \\\"tinggal\\\": 286, \\\"jelas\\\": 117, \\\"ulang\\\": 58, \\\"mohon\\\": 9, \\\"butuh\\\": 143, \\\"kejar\\\": 24, \\\"muka\\\": 17, \\\"perlu\\\": 240, \\\"alih\\\": 14, \\\"negaranegara\\\": 5, \\\"capai\\\": 47, \\\"datar\\\": 10, \\\"tinggi\\\": 64, \\\"mana\\\": 152, \\\"beli\\\": 42, \\\"guna\\\": 222, \\\"puas\\\": 209, \\\"pakai\\\": 93, \\\"gaya\\\": 34, \\\"pribadi\\\": 67, \\\"benarbenar\\\": 834, \\\"canggung\\\": 47, \\\"sama\\\": 306, \\\"sekali\\\": 132, \\\"main\\\": 173, \\\"milik\\\": 734, \\\"asa\\\": 681, \\\"beda\\\": 85, \\\"titik\\\": 69, \\\"suram\\\": 35, \\\"dingin\\\": 162, \\\"seperti\\\": 12, \\\"ambil\\\": 209, \\\"sisi\\\": 61, \\\"keras\\\": 218, \\\"komentar\\\": 61, \\\"belum\\\": 67, \\\"mo\\\": 3, \\\"bam\\\": 5, \\\"sicko\\\": 3, \\\"mode\\\": 12, \\\"senang\\\": 333, \\\"mual\\\": 12, \\\"nama\\\": 643, \\\"satu\\\": 354, \\\"top\\\": 5, \\\"rjokes\\\": 3, \\\"post\\\": 9, \\\"commbination\\\": 3, \\\"belle\\\": 2, \\\"delphine\\\": 2, \\\"denda\\\": 3, \\\"barubaru\\\": 21, \\\"baca\\\": 173, \\\"satusatunya\\\": 52, \\\"benar\\\": 212, \\\"manusia\\\": 66, \\\"cerdas\\\": 49, \\\"selalu\\\": 216, \\\"gambar\\\": 75, \\\"bar\\\": 10, \\\"sampah\\\": 36, \\\"detroit\\\": 5, \\\"mulai\\\": 324, \\\"jelek\\\": 61, \\\"minggu\\\": 163, \\\"lalu\\\": 244, \\\"target\\\": 19, \\\"remeh\\\": 4, \\\"baikbaik\\\": 64, \\\"bowier\\\": 1, \\\"sedia\\\": 36, \\\"krisis\\\": 4, \\\"identitas\\\": 11, \\\"pesan\\\": 13, \\\"sendiri\\\": 484, \\\"desak\\\": 3, \\\"rindu\\\": 75, \\\"normal\\\": 39, \\\"malu\\\": 146, \\\"daging\\\": 16, \\\"patty\\\": 2, \\\"sayur\\\": 2, \\\"harap\\\": 228, \\\"dukung\\\": 85, \\\"topi\\\": 16, \\\"muncul\\\": 37, \\\"acara\\\": 30, \\\"sekolah\\\": 74, \\\"sans\\\": 2, \\\"feel\\\": 355, \\\"like\\\": 128, \\\"emotional\\\": 1, \\\"high\\\": 2, \\\"much\\\": 13, \\\"excitament\\\": 1, \\\"bukti\\\": 22, \\\"nyata\\\": 116, \\\"bahaya\\\": 109, \\\"x\\\": 15, \\\"semiauto\\\": 2, \\\"kurang\\\": 203, \\\"tempat\\\": 248, \\\"humoristik\\\": 3, \\\"tampil\\\": 25, \\\"jalan\\\": 301, \\\"sisa\\\": 48, \\\"teleport\\\": 5, \\\"singgung\\\": 120, \\\"etik\\\": 15, \\\"pertama\\\": 110, \\\"tangan\\\": 91, \\\"statistik\\\": 9, \\\"ive\\\": 93, \\\"kena\\\": 22, \\\"mormons\\\": 2, \\\"anti\\\": 5, \\\"depresi\\\": 39, \\\"kejut\\\": 54, \\\"feeling\\\": 73, \\\"could\\\": 21, \\\"unlight\\\": 1, \\\"experience\\\": 2, \\\"working\\\": 2, \\\"masalah\\\": 141, \\\"selesai\\\": 86, \\\"gila\\\": 60, \\\"pikir\\\": 628, \\\"eksklusif\\\": 3, \\\"terlalu\\\": 243, \\\"ukur\\\": 19, \\\"sekarang\\\": 447, \\\"afrad\\\": 1, \\\"diri\\\": 694, \\\"dorong\\\": 55, \\\"taat\\\": 2, \\\"perintahperintah\\\": 1, \\\"tuhan\\\": 64, \\\"belas\\\": 7, \\\"kasihan\\\": 28, \\\"kasih\\\": 83, \\\"anggota\\\": 20, \\\"keluarga\\\": 84, \\\"gereja\\\": 23, \\\"peduli\\\": 85, \\\"jebak\\\": 36, \\\"putus\\\": 146, \\\"kuat\\\": 128, \\\"penuh\\\": 93, \\\"harga\\\": 209, \\\"usir\\\": 1, \\\"ramah\\\": 53, \\\"cengkeram\\\": 2, \\\"tambang\\\": 13, \\\"rumput\\\": 2, \\\"eksperimen\\\": 4, \\\"kue\\\": 18, \\\"lemon\\\": 4, \\\"tes\\\": 11, \\\"bagi\\\": 281, \\\"resep\\\": 12, \\\"vanila\\\": 1, \\\"buttermilk\\\": 1, \\\"lezat\\\": 31, \\\"ada\\\": 181, \\\"bentuk\\\": 23, \\\"akumulasi\\\": 2, \\\"lemak\\\": 12, \\\"tubuh\\\": 83, \\\"paham\\\": 37, \\\"diam\\\": 10, \\\"kata\\\": 516, \\\"sakit\\\": 375, \\\"apa\\\": 672, \\\"kasar\\\": 80, \\\"kapitalis\\\": 4, \\\"kalau\\\": 17, \\\"henti\\\": 153, \\\"kaya\\\": 39, \\\"tentu\\\": 48, \\\"sana\\\": 136, \\\"rewel\\\": 64, \\\"situasi\\\": 35, \\\"hindar\\\": 26, \\\"panggil\\\": 40, \\\"telepon\\\": 33, \\\"bicara\\\": 140, \\\"siapa\\\": 115, \\\"lambat\\\": 35, \\\"think\\\": 100, \\\"tabrak\\\": 7, \\\"truk\\\": 6, \\\"batuk\\\": 14, \\\"sedang\\\": 122, \\\"sangat\\\": 1016, \\\"utama\\\": 91, \\\"coba\\\": 285, \\\"dengan\\\": 25, \\\"bahkan\\\": 362, \\\"rambut\\\": 35, \\\"unggul\\\": 23, \\\"sini\\\": 206, \\\"manamana\\\": 11, \\\"potong\\\": 46, \\\"anak\\\": 161, \\\"manis\\\": 55, \\\"hilang\\\": 185, \\\"sadar\\\": 113, \\\"keji\\\": 20, \\\"makhluk\\\": 8, \\\"imam\\\": 9, \\\"damai\\\": 41, \\\"iman\\\": 11, \\\"proyek\\\": 16, \\\"pintar\\\": 40, \\\"buku\\\": 80, \\\"instruksi\\\": 5, \\\"tulis\\\": 189, \\\"bodoh\\\": 173, \\\"biar\\\": 128, \\\"sebut\\\": 89, \\\"teman\\\": 147, \\\"semangat\\\": 118, \\\"rencana\\\": 40, \\\"elak\\\": 4, \\\"benci\\\": 257, \\\"cantik\\\": 57, \\\"usaha\\\": 63, \\\"bungkus\\\": 15, \\\"browns\\\": 2, \\\"fake\\\": 5, \\\"lighting\\\": 1, \\\"taken\\\": 1, \\\"away\\\": 11, \\\"drowning\\\": 1, \\\"story\\\": 9, \\\"laurie\\\": 2, \\\"samping\\\": 25, \\\"struktur\\\": 7, \\\"artefak\\\": 1, \\\"dudukduduk\\\": 2, \\\"sentuh\\\": 25, \\\"kondisi\\\": 3, \\\"lokomotif\\\": 1, \\\"salah\\\": 424, \\\"aneh\\\": 61, \\\"duduk\\\": 99, \\\"ruang\\\": 69, \\\"sensor\\\": 5, \\\"malapetaka\\\": 4, \\\"jack\\\": 5, \\\"si\\\": 3, \\\"kucing\\\": 23, \\\"meow\\\": 3, \\\"super\\\": 44, \\\"pisah\\\": 37, \\\"cari\\\": 72, \\\"wen\\\": 1, \\\"cegah\\\": 11, \\\"derita\\\": 63, \\\"alami\\\": 65, \\\"minta\\\": 86, \\\"squeek\\\": 3, \\\"adegan\\\": 14, \\\"intim\\\": 7, \\\"jijik\\\": 82, \\\"lupa\\\": 48, \\\"saudara\\\": 15, \\\"adik\\\": 33, \\\"panas\\\": 61, \\\"masuk\\\": 97, \\\"campur\\\": 28, \\\"keri\\\": 124, \\\"joop\\\": 1, \\\"aftershave\\\": 1, \\\"bourbon\\\": 1, \\\"udara\\\": 20, \\\"lamun\\\": 7, \\\"hubung\\\": 131, \\\"suci\\\": 13, \\\"kostum\\\": 4, \\\"labalaba\\\": 4, \\\"taruh\\\": 12, \\\"luar\\\": 151, \\\"bayi\\\": 63, \\\"kelas\\\": 73, \\\"apaapa\\\": 125, \\\"get\\\": 35, \\\"life\\\": 18, \\\"misabed\\\": 1, \\\"waste\\\": 2, \\\"happens\\\": 3, \\\"less\\\": 9, \\\"older\\\": 2, \\\"btw\\\": 2, \\\"wil\\\": 1, \\\"look\\\": 14, \\\"playlist\\\": 1, \\\"page\\\": 1, \\\"comments\\\": 2, \\\"remember\\\": 1, \\\"hadiah\\\": 39, \\\"serakah\\\": 81, \\\"pernah\\\": 285, \\\"sepi\\\": 63, \\\"tekan\\\": 97, \\\"bahagia\\\": 202, \\\"senyum\\\": 33, \\\"tahan\\\": 68, \\\"suasana\\\": 22, \\\"hati\\\": 223, \\\"modern\\\": 9, \\\"buka\\\": 48, \\\"penting\\\": 146, \\\"skema\\\": 6, \\\"kecil\\\": 217, \\\"buruk\\\": 249, \\\"ganggu\\\": 252, \\\"sosial\\\": 24, \\\"beranta\\\": 28, \\\"dunia\\\": 103, \\\"absurd\\\": 2, \\\"dalam\\\": 59, \\\"tenggelam\\\": 12, \\\"gembira\\\": 71, \\\"sensasi\\\": 9, \\\"lantik\\\": 1, \\\"amerika\\\": 28, \\\"bosan\\\": 67, \\\"suratsurat\\\": 5, \\\"sifat\\\": 13, \\\"larang\\\": 9, \\\"miss\\\": 6, \\\"able\\\": 5, \\\"something\\\": 5, \\\"professional\\\": 1, \\\"close\\\": 1, \\\"called\\\": 1, \\\"awal\\\": 68, \\\"hormat\\\": 122, \\\"berbulanbulan\\\": 12, \\\"pada\\\": 190, \\\"mogok\\\": 3, \\\"mewah\\\": 6, \\\"ambing\\\": 1, \\\"serang\\\": 38, \\\"panik\\\": 15, \\\"musim\\\": 81, \\\"hebat\\\": 28, \\\"media\\\": 18, \\\"solved\\\": 2, \\\"efektif\\\": 6, \\\"blogging\\\": 15, \\\"cara\\\": 213, \\\"etri\\\": 1, \\\"pendek\\\": 13, \\\"beban\\\": 58, \\\"jumlah\\\": 16, \\\"pejal\\\": 5, \\\"paketekspansi\\\": 2, \\\"saran\\\": 30, \\\"good\\\": 16, \\\"luck\\\": 4, \\\"negara\\\": 46, \\\"warga\\\": 8, \\\"senjata\\\": 20, \\\"sindrom\\\": 3, \\\"derangement\\\": 1, \\\"trump\\\": 1, \\\"restoran\\\": 7, \\\"nikmat\\\": 65, \\\"murah\\\": 45, \\\"jauh\\\": 187, \\\"elegan\\\": 13, \\\"rempahrempah\\\": 1, \\\"bangun\\\": 113, \\\"suami\\\": 55, \\\"melankolis\\\": 41, \\\"leksikon\\\": 1, \\\"selada\\\": 4, \\\"kelincikelinci\\\": 2, \\\"berontak\\\": 64, \\\"seolaholah\\\": 84, \\\"serbu\\\": 4, \\\"kebun\\\": 3, \\\"sukses\\\": 42, \\\"perahu\\\": 3, \\\"denmark\\\": 1, \\\"benang\\\": 19, \\\"indikator\\\": 2, \\\"kanada\\\": 3, \\\"ton\\\": 13, \\\"ras\\\": 14, \\\"reddit\\\": 18, \\\"sedih\\\": 170, \\\"pizza\\\": 7, \\\"sial\\\": 47, \\\"layup\\\": 1, \\\"periksa\\\": 26, \\\"dm\\\": 2, \\\"segala\\\": 84, \\\"perwira\\\": 1, \\\"tidur\\\": 160, \\\"realisasi\\\": 4, \\\"bantu\\\": 180, \\\"dr\\\": 8, \\\"keliling\\\": 16, \\\"ayatayat\\\": 1, \\\"alkitab\\\": 6, \\\"lampau\\\": 5, \\\"aman\\\": 70, \\\"gagal\\\": 40, \\\"uji\\\": 21, \\\"dokter\\\": 21, \\\"biokimia\\\": 3, \\\"prospek\\\": 4, \\\"zambia\\\": 2, \\\"jangan\\\": 53, \\\"babi\\\": 14, \\\"garpu\\\": 4, \\\"lapar\\\": 24, \\\"lelah\\\": 122, \\\"kusam\\\": 8, \\\"around\\\": 6, \\\"kapan\\\": 6, \\\"blog\\\": 72, \\\"baru\\\": 170, \\\"happywarmworld\\\": 1, \\\"glamor\\\": 20, \\\"telanjang\\\": 11, \\\"pacar\\\": 39, \\\"blok\\\": 9, \\\"artistik\\\": 21, \\\"karya\\\": 6, \\\"seni\\\": 28, \\\"kaku\\\": 4, \\\"ilahi\\\": 35, \\\"feminin\\\": 1, \\\"tadi\\\": 13, \\\"beri\\\": 194, \\\"seluruh\\\": 95, \\\"alam\\\": 69, \\\"semesta\\\": 11, \\\"dewa\\\": 14, \\\"maskulin\\\": 2, \\\"sembuh\\\": 12, \\\"terus\\\": 114, \\\"kali\\\": 163, \\\"sengaja\\\": 21, \\\"tangkap\\\": 23, \\\"kilas\\\": 8, \\\"cermin\\\": 15, \\\"hasil\\\": 100, \\\"impromptu\\\": 2, \\\"lapor\\\": 22, \\\"palmer\\\": 3, \\\"omong\\\": 37, \\\"sebar\\\": 22, \\\"teori\\\": 9, \\\"konspirasi\\\": 3, \\\"prasangka\\\": 6, \\\"siap\\\": 47, \\\"ubah\\\": 123, \\\"gina\\\": 1, \\\"kacau\\\": 102, \\\"bayang\\\": 53, \\\"surat\\\": 18, \\\"raguragu\\\": 7, \\\"bingung\\\": 30, \\\"rekan\\\": 19, \\\"kontak\\\": 5, \\\"bank\\\": 9, \\\"investasi\\\": 11, \\\"tiba\\\": 10, \\\"selamat\\\": 53, \\\"abstrak\\\": 3, \\\"perkosa\\\": 8, \\\"dasar\\\": 40, \\\"pecah\\\": 27, \\\"desain\\\": 10, \\\"fucking\\\": 11, \\\"iterasi\\\": 3, \\\"desainer\\\": 9, \\\"junior\\\": 5, \\\"tingkat\\\": 57, \\\"miring\\\": 4, \\\"obat\\\": 35, \\\"mampu\\\": 83, \\\"bel\\\": 8, \\\"sepenuh\\\": 39, \\\"jual\\\": 17, \\\"lantai\\\": 16, \\\"atas\\\": 152, \\\"pahit\\\": 72, \\\"putar\\\": 32, \\\"kecewa\\\": 98, \\\"uang\\\": 68, \\\"alokasi\\\": 2, \\\"intai\\\": 4, \\\"rekening\\\": 3, \\\"pihakpihak\\\": 1, \\\"kotor\\\": 61, \\\"tarung\\\": 6, \\\"adil\\\": 27, \\\"asing\\\": 17, \\\"masa\\\": 68, \\\"internasional\\\": 6, \\\"maaf\\\": 67, \\\"malysia\\\": 1, \\\"tiga\\\": 39, \\\"segera\\\": 49, \\\"tindak\\\": 60, \\\"tebak\\\": 20, \\\"hvac\\\": 3, \\\"prius\\\": 3, \\\"mesin\\\": 18, \\\"pusing\\\": 25, \\\"lekat\\\": 1, \\\"ungkap\\\": 25, \\\"abai\\\": 66, \\\"wanita\\\": 126, \\\"gejala\\\": 16, \\\"fakta\\\": 44, \\\"payudara\\\": 11, \\\"generalisasi\\\": 2, \\\"bebas\\\": 59, \\\"memberitahu\\\": 68, \\\"kasus\\\": 18, \\\"lakilaki\\\": 48, \\\"gemar\\\": 32, \\\"dil\\\": 1, \\\"kasual\\\": 8, \\\"tv\\\": 25, \\\"dinding\\\": 23, \\\"gunung\\\": 10, \\\"tampan\\\": 6, \\\"simpan\\\": 32, \\\"plot\\\": 5, \\\"tarik\\\": 130, \\\"terima\\\": 186, \\\"letak\\\": 14, \\\"akar\\\": 5, \\\"obrian\\\": 4, \\\"karakterisasi\\\": 4, \\\"karakter\\\": 38, \\\"panjang\\\": 147, \\\"kru\\\": 5, \\\"flu\\\": 2, \\\"arti\\\": 98, \\\"baris\\\": 13, \\\"tepuk\\\": 6, \\\"staf\\\": 12, \\\"putih\\\": 20, \\\"praktek\\\": 8, \\\"sayang\\\": 42, \\\"belaka\\\": 5, \\\"sali\\\": 6, \\\"putri\\\": 24, \\\"tunggal\\\": 22, \\\"liar\\\": 19, \\\"kalkun\\\": 2, \\\"memvalidasi\\\": 1, \\\"emosi\\\": 37, \\\"siar\\\": 1, \\\"positif\\\": 52, \\\"akhirakhir\\\": 61, \\\"ingat\\\": 191, \\\"lewat\\\": 79, \\\"populer\\\": 30, \\\"betapa\\\": 41, \\\"cundang\\\": 4, \\\"informasi\\\": 13, \\\"perusal\\\": 1, \\\"tanggal\\\": 15, \\\"kemudian\\\": 174, \\\"chatting\\\": 2, \\\"peluk\\\": 19, \\\"bangga\\\": 50, \\\"bilang\\\": 37, \\\"istri\\\": 22, \\\"celaka\\\": 12, \\\"mobil\\\": 32, \\\"berani\\\": 46, \\\"gemuk\\\": 11, \\\"tetap\\\": 69, \\\"kendali\\\": 36, \\\"selai\\\": 1, \\\"kacang\\\": 5, \\\"roti\\\": 5, \\\"pulang\\\": 42, \\\"mustahil\\\": 3, \\\"neraka\\\": 21, \\\"miskin\\\": 12, \\\"gadisgadis\\\": 23, \\\"udongphuongdriver\\\": 1, \\\"sinar\\\": 11, \\\"seks\\\": 24, \\\"qb\\\": 4, \\\"fisik\\\": 33, \\\"siang\\\": 11, \\\"pagi\\\": 87, \\\"tanda\\\": 26, \\\"patah\\\": 71, \\\"gugup\\\": 22, \\\"gelisah\\\": 88, \\\"gadis\\\": 73, \\\"kesal\\\": 189, \\\"putting\\\": 3, \\\"brave\\\": 3, \\\"faces\\\": 1, \\\"fuck\\\": 10, \\\"lets\\\": 4, \\\"real\\\": 7, \\\"tembak\\\": 36, \\\"lupron\\\": 1, \\\"tunduk\\\": 18, \\\"dominan\\\": 1, \\\"ingin\\\": 117, \\\"tambah\\\": 73, \\\"tutup\\\": 56, \\\"tanya\\\": 113, \\\"prequel\\\": 1, \\\"per\\\": 10, \\\"tegas\\\": 8, \\\"padu\\\": 7, \\\"suara\\\": 48, \\\"urus\\\": 44, \\\"poin\\\": 6, \\\"sambut\\\": 19, \\\"rawat\\\": 12, \\\"mudah\\\": 65, \\\"gosok\\\": 5, \\\"perut\\\": 33, \\\"kanan\\\": 5, \\\"sayave\\\": 2, \\\"lawan\\\": 43, \\\"ppl\\\": 7, \\\"turun\\\": 59, \\\"emas\\\": 13, \\\"ceria\\\": 7, \\\"compere\\\": 3, \\\"rolling\\\": 3, \\\"tunjuk\\\": 100, \\\"immobile\\\": 3, \\\"kepada\\\": 19, \\\"arun\\\": 1, \\\"solusi\\\": 7, \\\"riah\\\": 24, \\\"bawa\\\": 92, \\\"subreddit\\\": 2, \\\"dethrone\\\": 1, \\\"awat\\\": 16, \\\"guru\\\": 35, \\\"karyawan\\\": 2, \\\"hotel\\\": 3, \\\"diamdiam\\\": 15, \\\"tanding\\\": 13, \\\"tinder\\\": 1, \\\"need\\\": 21, \\\"little\\\": 8, \\\"pick\\\": 5, \\\"sue\\\": 1, \\\"sparkly\\\": 1, \\\"lighted\\\": 1, \\\"tree\\\": 8, \\\"makes\\\": 8, \\\"better\\\": 5, \\\"xd\\\": 5, \\\"wtf\\\": 3, \\\"sesal\\\": 83, \\\"cium\\\": 17, \\\"enak\\\": 42, \\\"lang\\\": 12, \\\"travelogue\\\": 1, \\\"posting\\\": 77, \\\"video\\\": 42, \\\"layak\\\": 71, \\\"rekomendasi\\\": 8, \\\"pedofilia\\\": 3, \\\"tuntut\\\": 8, \\\"fotofoto\\\": 6, \\\"sembilan\\\": 8, \\\"bulan\\\": 82, \\\"kadangkadang\\\": 129, \\\"sukacita\\\": 39, \\\"abadi\\\": 6, \\\"chelsea\\\": 2, \\\"remaja\\\": 12, \\\"emo\\\": 9, \\\"cengeng\\\": 21, \\\"mati\\\": 111, \\\"kenal\\\": 32, \\\"takut\\\": 102, \\\"master\\\": 7, \\\"huruf\\\": 2, \\\"inhaler\\\": 2, \\\"otak\\\": 23, \\\"permanen\\\": 7, \\\"tunggu\\\": 63, \\\"ikan\\\": 16, \\\"goreng\\\": 5, \\\"diberitahu\\\": 11, \\\"tusuk\\\": 4, \\\"lengan\\\": 25, \\\"iv\\\": 5, \\\"menang\\\": 114, \\\"vegas\\\": 2, \\\"pro\\\": 5, \\\"league\\\": 1, \\\"qualifier\\\": 1, \\\"nyaman\\\": 88, \\\"rincian\\\": 13, \\\"oke\\\": 11, \\\"ini\\\": 10, \\\"kurung\\\": 5, \\\"ampless\\\": 1, \\\"rani\\\": 2, \\\"palsu\\\": 34, \\\"stres\\\": 141, \\\"kisah\\\": 13, \\\"kalah\\\": 66, \\\"rugi\\\": 24, \\\"pilih\\\": 145, \\\"biasa\\\": 167, \\\"jesus\\\": 9, \\\"film\\\": 52, \\\"samasama\\\": 5, \\\"situs\\\": 13, \\\"suka\\\": 183, \\\"gulat\\\": 8, \\\"lumpur\\\": 6, \\\"ratarata\\\": 11, \\\"bintang\\\": 6, \\\"jengkel\\\": 94, \\\"bah\\\": 4, \\\"muntah\\\": 12, \\\"kamar\\\": 46, \\\"langgar\\\": 17, \\\"usia\\\": 30, \\\"kontrak\\\": 8, \\\"cakup\\\": 3, \\\"primenya\\\": 1, \\\"upgrade\\\": 1, \\\"and\\\": 1, \\\"jar\\\": 1, \\\"keluh\\\": 23, \\\"inspirasi\\\": 52, \\\"risiko\\\": 14, \\\"cedera\\\": 14, \\\"kelah\\\": 6, \\\"optimis\\\": 36, \\\"entah\\\": 49, \\\"rendah\\\": 62, \\\"jarak\\\": 11, \\\"tanggung\\\": 23, \\\"piring\\\": 9, \\\"batas\\\": 27, \\\"bekas\\\": 5, \\\"luka\\\": 41, \\\"span\\\": 2, \\\"mso\\\": 1, \\\"bidi\\\": 1, \\\"font\\\": 16, \\\"jagung\\\": 1, \\\"segar\\\": 23, \\\"hidang\\\": 3, \\\"gugur\\\": 6, \\\"berat\\\": 73, \\\"demotify\\\": 1, \\\"antusiasme\\\": 3, \\\"wali\\\": 1, \\\"khusus\\\": 39, \\\"menandatangani\\\": 11, \\\"babak\\\": 6, \\\"playoff\\\": 6, \\\"menandatanganinya\\\": 3, \\\"rangkak\\\": 3, \\\"lesu\\\": 65, \\\"ucap\\\": 20, \\\"sikap\\\": 27, \\\"serah\\\": 42, \\\"jags\\\": 1, \\\"offseason\\\": 3, \\\"terampil\\\": 13, \\\"camwhore\\\": 1, \\\"berkat\\\": 13, \\\"instagram\\\": 8, \\\"puding\\\": 1, \\\"anotehr\\\": 1, \\\"aplikasi\\\": 6, \\\"siasia\\\": 38, \\\"ftw\\\": 1, \\\"nurani\\\": 7, \\\"jalang\\\": 32, \\\"banding\\\": 33, \\\"bising\\\": 1, \\\"bukit\\\": 7, \\\"bisik\\\": 6, \\\"tulus\\\": 40, \\\"persis\\\": 21, \\\"game\\\": 11, \\\"gyaru\\\": 1, \\\"taut\\\": 1, \\\"desktop\\\": 4, \\\"rheaderbot\\\": 1, \\\"undervote\\\": 1, \\\"remove\\\": 1, \\\"counter\\\": 1, \\\"tongkat\\\": 11, \\\"baseball\\\": 1, \\\"juang\\\": 48, \\\"sofa\\\": 7, \\\"produktif\\\": 28, \\\"breaking\\\": 5, \\\"news\\\": 7, \\\"man\\\": 14, \\\"bersenangsenang\\\": 18, \\\"diolokolok\\\": 5, \\\"redditor\\\": 5, \\\"ekspresi\\\": 15, \\\"perhati\\\": 48, \\\"bayar\\\": 46, \\\"leceh\\\": 19, \\\"seksual\\\": 18, \\\"implikasi\\\": 6, \\\"toleran\\\": 1, \\\"gerak\\\": 30, \\\"konyol\\\": 31, \\\"bitchy\\\": 23, \\\"istimewa\\\": 31, \\\"cemburu\\\": 50, \\\"kedai\\\": 2, \\\"kopi\\\": 16, \\\"nikah\\\": 12, \\\"beruang\\\": 6, \\\"cincin\\\": 5, \\\"sumpah\\\": 14, \\\"adopsi\\\": 6, \\\"took\\\": 5, \\\"hand\\\": 4, \\\"made\\\": 9, \\\"amanaman\\\": 3, \\\"one\\\": 12, \\\"night\\\": 3, \\\"tugas\\\": 20, \\\"nicolesons\\\": 1, \\\"tragis\\\": 16, \\\"ibu\\\": 119, \\\"muda\\\": 51, \\\"skenario\\\": 5, \\\"allen\\\": 2, \\\"blush\\\": 1, \\\"chakotay\\\": 1, \\\"dekat\\\": 69, \\\"toko\\\": 23, \\\"unreal\\\": 2, \\\"insomnia\\\": 1, \\\"tanggap\\\": 14, \\\"turki\\\": 4, \\\"sekutu\\\": 9, \\\"nato\\\": 4, \\\"bursts\\\": 1, \\\"somone\\\": 1, \\\"wana\\\": 1, \\\"see\\\": 14, \\\"rol\\\": 1, \\\"ovr\\\": 1, \\\"anything\\\": 6, \\\"loved\\\": 1, \\\"season\\\": 3, \\\"calls\\\": 1, \\\"hyde\\\": 1, \\\"count\\\": 3, \\\"seasons\\\": 1, \\\"call\\\": 7, \\\"href\\\": 87, \\\"http\\\": 106, \\\"bookmark\\\": 11, \\\"teknisi\\\": 2, \\\"pelihara\\\": 8, \\\"sempurna\\\": 56, \\\"darude\\\": 1, \\\"hampa\\\": 4, \\\"daya\\\": 50, \\\"pos\\\": 17, \\\"lima\\\": 12, \\\"meme\\\": 6, \\\"cipta\\\": 40, \\\"impor\\\": 2, \\\"kuras\\\": 29, \\\"dua\\\": 89, \\\"sering\\\": 87, \\\"tidak\\\": 5, \\\"kagum\\\": 25, \\\"sahabat\\\": 15, \\\"arch\\\": 1, \\\"langkah\\\": 13, \\\"lds\\\": 3, \\\"kewalahan\\\": 14, \\\"jahat\\\": 27, \\\"konsultasi\\\": 3, \\\"terap\\\": 20, \\\"umum\\\": 69, \\\"atlephobia\\\": 1, \\\"cemas\\\": 36, \\\"air\\\": 55, \\\"cepat\\\": 71, \\\"lomba\\\": 8, \\\"penjara\\\": 12, \\\"manusiawi\\\": 1, \\\"belanda\\\": 3, \\\"cant\\\": 18, \\\"libur\\\": 32, \\\"meh\\\": 3, \\\"leadingstrings\\\": 1, \\\"jonesing\\\": 2, \\\"goda\\\": 13, \\\"lol\\\": 45, \\\"nilai\\\": 32, \\\"argumen\\\": 13, \\\"usil\\\": 4, \\\"lompat\\\": 16, \\\"jaga\\\": 72, \\\"empat\\\": 16, \\\"terbit\\\": 6, \\\"susun\\\": 4, \\\"udfa\\\": 4, \\\"goat\\\": 4, \\\"undang\\\": 10, \\\"kota\\\": 27, \\\"inggris\\\": 17, \\\"didnt\\\": 14, \\\"go\\\": 11, \\\"cardboard\\\": 1, \\\"goes\\\": 1, \\\"successful\\\": 2, \\\"turned\\\": 1, \\\"haus\\\": 11, \\\"thos\\\": 3, \\\"ilmu\\\": 9, \\\"anakanakku\\\": 7, \\\"emosional\\\": 59, \\\"insting\\\": 1, \\\"egois\\\": 92, \\\"w\\\": 26, \\\"holly\\\": 2, \\\"jolly\\\": 2, \\\"id\\\": 51, \\\"kerak\\\": 1, \\\"pie\\\": 5, \\\"budi\\\": 15, \\\"luhur\\\": 15, \\\"pustaka\\\": 5, \\\"hampir\\\": 107, \\\"mil\\\": 21, \\\"temp\\\": 1, \\\"nah\\\": 12, \\\"dude\\\": 25, \\\"religius\\\": 4, \\\"popcorn\\\": 3, \\\"tangga\\\": 5, \\\"excited\\\": 2, \\\"hope\\\": 5, \\\"personal\\\": 6, \\\"us\\\": 4, \\\"wont\\\": 22, \\\"hurryed\\\": 2, \\\"tengkar\\\": 11, \\\"genius\\\": 1, \\\"mod\\\": 2, \\\"grabs\\\": 1, \\\"pikirpikir\\\": 3, \\\"akrab\\\": 11, \\\"roflmao\\\": 3, \\\"sub\\\": 21, \\\"arah\\\": 33, \\\"ekstra\\\": 22, \\\"cerah\\\": 9, \\\"ayah\\\": 34, \\\"bagus\\\": 31, \\\"takdir\\\": 35, \\\"bersamasama\\\": 54, \\\"lethargic\\\": 3, \\\"blah\\\": 8, \\\"diet\\\": 10, \\\"great\\\": 4, \\\"energy\\\": 1, \\\"praktis\\\": 6, \\\"lelucon\\\": 18, \\\"sungguh\\\": 4, \\\"kawan\\\": 10, \\\"nathan\\\": 2, \\\"haley\\\": 1, \\\"kulai\\\": 1, \\\"kolam\\\": 5, \\\"renang\\\": 16, \\\"lap\\\": 2, \\\"proposal\\\": 2, \\\"bas\\\": 6, \\\"biofuel\\\": 3, \\\"bahan\\\": 8, \\\"bakar\\\": 20, \\\"fosil\\\": 1, \\\"pasar\\\": 13, \\\"industri\\\": 7, \\\"uk\\\": 5, \\\"koneksi\\\": 9, \\\"percaya\\\": 178, \\\"sejati\\\": 14, \\\"hancur\\\": 64, \\\"pandang\\\": 19, \\\"sesat\\\": 14, \\\"overblown\\\": 2, \\\"distorsi\\\": 5, \\\"jantan\\\": 3, \\\"sad\\\": 5, \\\"nia\\\": 1, \\\"hours\\\": 4, \\\"singkat\\\": 8, \\\"takjub\\\": 37, \\\"berapa\\\": 81, \\\"sopan\\\": 16, \\\"raih\\\": 3, \\\"kursi\\\": 15, \\\"belah\\\": 7, \\\"bolos\\\": 1, \\\"untuk\\\": 34, \\\"katakatanya\\\": 8, \\\"vital\\\": 6, \\\"google\\\": 14, \\\"teknologi\\\": 4, \\\"web\\\": 3, \\\"schmidt\\\": 1, \\\"sisir\\\": 5, \\\"gegas\\\": 10, \\\"carpools\\\": 2, \\\"berpurapura\\\": 19, \\\"kira\\\": 64, \\\"tolak\\\": 64, \\\"nyamuk\\\": 3, \\\"darat\\\": 6, \\\"wajah\\\": 58, \\\"jerit\\\": 4, \\\"telinga\\\": 12, \\\"teks\\\": 2, \\\"mr\\\": 4, \\\"c\\\": 9, \\\"saleh\\\": 10, \\\"lite\\\": 1, \\\"bisnis\\\": 13, \\\"dubstep\\\": 1, \\\"detoksting\\\": 1, \\\"serius\\\": 30, \\\"kerabat\\\": 4, \\\"bubur\\\": 1, \\\"doa\\\": 39, \\\"kedaluwarsa\\\": 1, \\\"preface\\\": 2, \\\"sangkal\\\": 14, \\\"jenis\\\": 87, \\\"peta\\\": 6, \\\"tumpuk\\\": 7, \\\"dekorasi\\\": 2, \\\"pengaruh\\\": 33, \\\"bakat\\\": 32, \\\"mematamatai\\\": 3, \\\"sempat\\\": 60, \\\"quixote\\\": 1, \\\"silau\\\": 1, \\\"kincir\\\": 1, \\\"angin\\\": 12, \\\"meni\\\": 19, \\\"bahuku\\\": 4, \\\"kurus\\\": 6, \\\"kadal\\\": 1, \\\"twist\\\": 2, \\\"demam\\\": 7, \\\"mimpi\\\": 46, \\\"laut\\\": 9, \\\"kerang\\\": 1, \\\"udang\\\": 2, \\\"sirip\\\": 1, \\\"hiu\\\": 2, \\\"instantly\\\": 2, \\\"become\\\": 2, \\\"adison\\\": 1, \\\"reed\\\": 1, \\\"collector\\\": 1, \\\"ago\\\": 2, \\\"hitam\\\": 22, \\\"biru\\\": 6, \\\"abuabu\\\": 10, \\\"kancing\\\": 1, \\\"belakang\\\": 51, \\\"ribu\\\": 7, \\\"sabar\\\": 56, \\\"ujung\\\": 10, \\\"kolusi\\\": 3, \\\"dongeng\\\": 3, \\\"cerita\\\": 87, \\\"cambuk\\\": 4, \\\"serbet\\\": 1, \\\"kain\\\": 5, \\\"tas\\\": 15, \\\"belanja\\\": 14, \\\"tips\\\": 3, \\\"pasuk\\\": 4, \\\"terkatungkatung\\\": 1, \\\"khianat\\\": 18, \\\"bertanyatanya\\\": 46, \\\"ide\\\": 22, \\\"holistik\\\": 1, \\\"antusias\\\": 2, \\\"people\\\": 30, \\\"chinks\\\": 2, \\\"armor\\\": 2, \\\"going\\\": 15, \\\"decide\\\": 2, \\\"fucked\\\": 7, \\\"person\\\": 5, \\\"hot\\\": 6, \\\"mess\\\": 2, \\\"want\\\": 10, \\\"anymore\\\": 2, \\\"proud\\\": 2, \\\"illinois\\\": 1, \\\"ahead\\\": 1, \\\"oleh\\\": 8, \\\"hadir\\\": 19, \\\"gabung\\\": 19, \\\"vintage\\\": 2, \\\"kunjung\\\": 2, \\\"kakak\\\": 6, \\\"keponakan\\\": 2, \\\"hibur\\\": 24, \\\"syanae\\\": 1, \\\"pria\\\": 83, \\\"alex\\\": 2, \\\"syala\\\": 1, \\\"pasang\\\": 39, \\\"ramtard\\\": 2, \\\"habitat\\\": 3, \\\"dom\\\": 5, \\\"inci\\\": 6, \\\"catat\\\": 26, \\\"roy\\\": 1, \\\"filosofi\\\": 7, \\\"sesuai\\\": 21, \\\"pusat\\\": 20, \\\"titip\\\": 2, \\\"make\\\": 17, \\\"friends\\\": 9, \\\"pretty\\\": 15, \\\"rasisme\\\": 1, \\\"folk\\\": 3, \\\"sociable\\\": 1, \\\"getar\\\": 11, \\\"musuh\\\": 42, \\\"karma\\\": 6, \\\"kemarin\\\": 35, \\\"schizofrenik\\\": 1, \\\"tendang\\\": 19, \\\"sengsara\\\": 35, \\\"haha\\\": 19, \\\"terburuburu\\\": 60, \\\"larut\\\": 6, \\\"picik\\\": 6, \\\"thats\\\": 16, \\\"lingkar\\\": 19, \\\"setan\\\": 16, \\\"legal\\\": 2, \\\"tx\\\": 1, \\\"lintas\\\": 7, \\\"mph\\\": 4, \\\"balap\\\": 8, \\\"guess\\\": 23, \\\"prediksi\\\": 8, \\\"bersih\\\": 42, \\\"bola\\\": 22, \\\"apotek\\\": 1, \\\"romeo\\\": 2, \\\"juliet\\\": 2, \\\"emillionstars\\\": 1, \\\"izin\\\": 5, \\\"sebal\\\": 50, \\\"tenggat\\\": 4, \\\"tempel\\\": 4, \\\"sastra\\\": 6, \\\"kristen\\\": 7, \\\"grouchy\\\": 5, \\\"minoritas\\\": 3, \\\"tabel\\\": 1, \\\"subbing\\\": 1, \\\"gelar\\\": 4, \\\"bela\\\": 13, \\\"lacur\\\": 10, \\\"tunai\\\": 4, \\\"gas\\\": 4, \\\"amplop\\\": 3, \\\"bermainmain\\\": 2, \\\"ahaha\\\": 5, \\\"disalahgunakan\\\": 19, \\\"fitnah\\\": 1, \\\"antisipasi\\\": 7, \\\"bukankah\\\": 5, \\\"reaksi\\\": 29, \\\"supposed\\\": 1, \\\"teksless\\\": 1, \\\"konsep\\\": 5, \\\"asal\\\": 21, \\\"imageboard\\\": 1, \\\"control\\\": 3, \\\"miseded\\\": 2, \\\"try\\\": 4, \\\"best\\\": 4, \\\"fix\\\": 3, \\\"happy\\\": 8, \\\"gosh\\\": 1, \\\"nikolas\\\": 3, \\\"gets\\\": 3, \\\"rude\\\": 11, \\\"manikmanik\\\": 1, \\\"napas\\\": 31, \\\"daftar\\\": 45, \\\"sore\\\": 14, \\\"komputer\\\": 11, \\\"robek\\\": 6, \\\"e\\\": 5, \\\"perlahanlahan\\\": 11, \\\"susup\\\": 2, \\\"griff\\\": 1, \\\"mundur\\\": 10, \\\"dampak\\\": 12, \\\"atap\\\": 6, \\\"groggy\\\": 11, \\\"disorientasi\\\": 1, \\\"muat\\\": 2, \\\"mood\\\": 4, \\\"pisang\\\": 1, \\\"shake\\\": 5, \\\"sarap\\\": 7, \\\"cokelat\\\": 14, \\\"panggang\\\": 8, \\\"teh\\\": 9, \\\"jajah\\\": 2, \\\"ikat\\\": 11, \\\"timbang\\\": 27, \\\"homeschooling\\\": 2, \\\"homeschool\\\": 1, \\\"partisipasi\\\": 10, \\\"non\\\": 10, \\\"giat\\\": 11, \\\"lmao\\\": 5, \\\"jujur\\\": 49, \\\"asli\\\": 8, \\\"selisih\\\": 6, \\\"privasi\\\": 2, \\\"bocor\\\": 2, \\\"obrol\\\": 2, \\\"gagas\\\": 4, \\\"coz\\\": 3, \\\"total\\\": 9, \\\"singapura\\\": 5, \\\"latih\\\": 68, \\\"harfiah\\\": 8, \\\"color\\\": 15, \\\"dfd\\\": 6, \\\"lucu\\\": 61, \\\"fase\\\": 6, \\\"maju\\\": 22, \\\"lumpuh\\\": 27, \\\"dengkur\\\": 2, \\\"unjung\\\": 21, \\\"boner\\\": 3, \\\"yg\\\": 3, \\\"divisi\\\": 1, \\\"sapa\\\": 2, \\\"menu\\\": 4, \\\"kuartal\\\": 2, \\\"semi\\\": 3, \\\"halaman\\\": 15, \\\"kelamin\\\": 2, \\\"akal\\\": 23, \\\"lanjut\\\": 31, \\\"outfield\\\": 2, \\\"tiup\\\": 7, \\\"hidung\\\": 7, \\\"cerai\\\": 6, \\\"paruparu\\\": 4, \\\"lepas\\\": 18, \\\"bonus\\\": 4, \\\"prorevenge\\\": 1, \\\"upaya\\\": 13, \\\"koordinasi\\\": 2, \\\"tantang\\\": 27, \\\"ketidakpuasan\\\": 8, \\\"mental\\\": 26, \\\"pola\\\": 5, \\\"rely\\\": 3, \\\"wholelly\\\": 3, \\\"gods\\\": 3, \\\"word\\\": 3, \\\"yet\\\": 7, \\\"sabart\\\": 3, \\\"wait\\\": 3, \\\"layan\\\": 28, \\\"gilir\\\": 6, \\\"u\\\": 26, \\\"lengkap\\\": 19, \\\"karir\\\": 16, \\\"universitas\\\": 4, \\\"aju\\\": 6, \\\"sejak\\\": 44, \\\"ehb\\\": 2, \\\"ow\\\": 2, \\\"gang\\\": 4, \\\"episode\\\": 20, \\\"siswa\\\": 19, \\\"lulus\\\": 17, \\\"isap\\\": 8, \\\"grand\\\": 4, \\\"tempur\\\": 12, \\\"karunia\\\": 1, \\\"amat\\\": 10, \\\"daerah\\\": 20, \\\"sombong\\\": 12, \\\"ld\\\": 21, \\\"definisi\\\": 8, \\\"tindas\\\": 8, \\\"morla\\\": 3, \\\"alas\\\": 104, \\\"tuang\\\": 3, \\\"serta\\\": 5, \\\"jkata\\\": 2, \\\"isolasi\\\": 35, \\\"skotlandia\\\": 2, \\\"internet\\\": 19, \\\"link\\\": 10, \\\"diskusi\\\": 12, \\\"relevan\\\": 3, \\\"tepi\\\": 20, \\\"debat\\\": 7, \\\"abdi\\\": 1, \\\"senin\\\": 8, \\\"jumat\\\": 21, \\\"retribusi\\\": 2, \\\"insentif\\\": 1, \\\"kantor\\\": 15, \\\"suatu\\\": 32, \\\"ragu\\\": 21, \\\"yeah\\\": 16, \\\"dismorphia\\\": 2, \\\"aktif\\\": 12, \\\"rayu\\\": 2, \\\"aktivis\\\": 9, \\\"voting\\\": 2, \\\"rakyat\\\": 4, \\\"baur\\\": 3, \\\"komposisi\\\": 3, \\\"pander\\\": 1, \\\"selera\\\": 1, \\\"sucker\\\": 1, \\\"kultus\\\": 3, \\\"favorit\\\": 32, \\\"netflix\\\": 5, \\\"originals\\\": 3, \\\"menakutnakuti\\\": 3, \\\"siklus\\\": 6, \\\"kati\\\": 38, \\\"karung\\\": 2, \\\"amp\\\": 40, \\\"ringan\\\": 26, \\\"gelap\\\": 24, \\\"tebus\\\": 6, \\\"umur\\\": 14, \\\"unza\\\": 1, \\\"kursus\\\": 11, \\\"ajak\\\": 2, \\\"engrain\\\": 1, \\\"ideide\\\": 6, \\\"tenggorok\\\": 7, \\\"badan\\\": 33, \\\"pengap\\\": 3, \\\"sesak\\\": 4, \\\"bangsa\\\": 5, \\\"transisi\\\": 7, \\\"videovideo\\\": 2, \\\"might\\\": 9, \\\"soon\\\": 3, \\\"chris\\\": 4, \\\"kirim\\\": 35, \\\"seksi\\\": 8, \\\"sekaligus\\\": 8, \\\"ion\\\": 2, \\\"trim\\\": 2, \\\"epak\\\": 1, \\\"kit\\\": 4, \\\"terbang\\\": 20, \\\"gambia\\\": 1, \\\"selasa\\\": 6, \\\"supping\\\": 1, \\\"cuz\\\": 11, \\\"oops\\\": 2, \\\"menit\\\": 28, \\\"cos\\\": 8, \\\"minum\\\": 35, \\\"marahmarah\\\": 11, \\\"kejam\\\": 10, \\\"rajuk\\\": 3, \\\"chad\\\": 2, \\\"besarbesaran\\\": 1, \\\"transit\\\": 3, \\\"macet\\\": 9, \\\"hukum\\\": 54, \\\"sumber\\\": 5, \\\"oscar\\\": 5, \\\"cela\\\": 2, \\\"realistis\\\": 8, \\\"find\\\": 1, \\\"geosentris\\\": 1, \\\"sure\\\": 11, \\\"enough\\\": 7, \\\"langit\\\": 5, \\\"meja\\\": 10, \\\"biadab\\\": 1, \\\"porno\\\": 6, \\\"eddie\\\": 1, \\\"eg\\\": 1, \\\"blackburn\\\": 3, \\\"tim\\\": 45, \\\"blackpool\\\": 2, \\\"holloway\\\": 2, \\\"kapitalisme\\\": 8, \\\"militer\\\": 6, \\\"fungsi\\\": 8, \\\"perintah\\\": 31, \\\"sayap\\\": 13, \\\"arus\\\": 6, \\\"anarkis\\\": 3, \\\"sindisisme\\\": 1, \\\"nrcan\\\": 2, \\\"kertas\\\": 31, \\\"dalamdepth\\\": 2, \\\"teliti\\\": 20, \\\"fantastis\\\": 24, \\\"motivasi\\\": 23, \\\"gairah\\\": 22, \\\"pajak\\\": 10, \\\"sila\\\": 12, \\\"bro\\\": 12, \\\"begituo\\\": 2, \\\"tipu\\\": 26, \\\"permen\\\": 8, \\\"curang\\\": 6, \\\"infeksi\\\": 5, \\\"kuku\\\": 8, \\\"kabung\\\": 5, \\\"kakeknenek\\\": 5, \\\"radio\\\": 8, \\\"lee\\\": 2, \\\"jaeryong\\\": 1, \\\"jungeuns\\\": 1, \\\"susu\\\": 4, \\\"yunani\\\": 2, \\\"ad\\\": 2, \\\"hominem\\\": 2, \\\"fallacy\\\": 1, \\\"strategi\\\": 9, \\\"kanker\\\": 9, \\\"ketidakadilan\\\": 3, \\\"hai\\\": 6, \\\"psiko\\\": 1, \\\"stereotipikal\\\": 1, \\\"tabloid\\\": 1, \\\"gigit\\\": 7, \\\"innie\\\": 2, \\\"kutu\\\": 4, \\\"curi\\\": 24, \\\"saing\\\": 3, \\\"produk\\\": 9, \\\"jangkau\\\": 6, \\\"etis\\\": 2, \\\"pompom\\\": 1, \\\"flaps\\\": 1, \\\"bermerk\\\": 1, \\\"multiwarna\\\": 1, \\\"masingmasing\\\": 10, \\\"kembali\\\": 10, \\\"ego\\\": 7, \\\"kapten\\\": 2, \\\"tumbuh\\\": 35, \\\"kulit\\\": 20, \\\"burung\\\": 6, \\\"youtube\\\": 3, \\\"tren\\\": 1, \\\"cakap\\\": 21, \\\"cetak\\\": 7, \\\"klinis\\\": 2, \\\"mastodon\\\": 2, \\\"pleroma\\\": 2, \\\"sejahtera\\\": 3, \\\"masyarakat\\\": 28, \\\"kudus\\\": 8, \\\"sedak\\\": 3, \\\"dont\\\": 31, \\\"lidah\\\": 3, \\\"jilat\\\": 2, \\\"vagina\\\": 4, \\\"mantan\\\": 8, \\\"anggap\\\": 24, \\\"kinda\\\": 6, \\\"lot\\\": 6, \\\"whatever\\\": 4, \\\"agen\\\": 5, \\\"pandai\\\": 2, \\\"kamu\\\": 41, \\\"keren\\\": 27, \\\"lain\\\": 22, \\\"album\\\": 11, \\\"bulu\\\": 18, \\\"embosed\\\": 1, \\\"sampul\\\": 5, \\\"kamera\\\": 7, \\\"sapu\\\": 7, \\\"takhayul\\\": 3, \\\"hatihati\\\": 7, \\\"hype\\\": 2, \\\"memori\\\": 8, \\\"rkanada\\\": 1, \\\"uh\\\": 5, \\\"spaghettio\\\": 1, \\\"indah\\\": 82, \\\"img\\\": 16, \\\"src\\\": 21, \\\"israel\\\": 2, \\\"otot\\\": 10, \\\"betis\\\": 4, \\\"kram\\\": 10, \\\"tulang\\\": 11, \\\"rusuk\\\": 2, \\\"bersiapsiap\\\": 8, \\\"besok\\\": 16, \\\"korban\\\": 28, \\\"asosiasi\\\": 4, \\\"manajer\\\": 10, \\\"properti\\\": 1, \\\"berita\\\": 27, \\\"itsh\\\": 3, \\\"umat\\\": 1, \\\"alir\\\": 13, \\\"pompa\\\": 6, \\\"long\\\": 7, \\\"vain\\\": 2, \\\"ketidaksabarannya\\\": 4, \\\"respon\\\": 9, \\\"yah\\\": 10, \\\"feei\\\": 36, \\\"feeiful\\\": 3, \\\"ultimate\\\": 5, \\\"inch\\\": 5, \\\"noices\\\": 5, \\\"bulge\\\": 5, \\\"owo\\\": 6, \\\"ever\\\": 1, \\\"listen\\\": 2, \\\"msm\\\": 1, \\\"stream\\\": 2, \\\"despire\\\": 1, \\\"inti\\\": 13, \\\"seri\\\": 11, \\\"artikel\\\": 19, \\\"menginjakinjak\\\": 1, \\\"otonomi\\\": 2, \\\"otoritas\\\": 6, \\\"publik\\\": 4, \\\"draft\\\": 3, \\\"fantasi\\\": 7, \\\"tuduh\\\": 6, \\\"imbang\\\": 9, \\\"kalian\\\": 34, \\\"kelola\\\": 5, \\\"jacksonville\\\": 1, \\\"dumb\\\": 4, \\\"reason\\\": 1, \\\"legitimasi\\\": 1, \\\"excuse\\\": 1, \\\"way\\\": 19, \\\"mahal\\\": 4, \\\"sepatu\\\": 26, \\\"pang\\\": 1, \\\"care\\\": 20, \\\"bit\\\": 18, \\\"heartless\\\": 7, \\\"persepsi\\\": 6, \\\"geser\\\": 6, \\\"pindah\\\": 31, \\\"mellow\\\": 19, \\\"shit\\\": 2, \\\"swear\\\": 3, \\\"got\\\": 24, \\\"touch\\\": 1, \\\"stopping\\\": 1, \\\"aint\\\": 1, \\\"nothing\\\": 1, \\\"girl\\\": 3, \\\"give\\\": 6, \\\"ilusi\\\": 2, \\\"kanakkanak\\\": 3, \\\"asumsi\\\": 12, \\\"kait\\\": 15, \\\"memposting\\\": 1, \\\"iri\\\": 57, \\\"tualang\\\": 31, \\\"juli\\\": 3, \\\"nostalgia\\\": 3, \\\"nic\\\": 4, \\\"belmont\\\": 1, \\\"pegang\\\": 29, \\\"erat\\\": 2, \\\"lampu\\\": 15, \\\"orkestra\\\": 1, \\\"badai\\\": 7, \\\"jejak\\\": 2, \\\"piss\\\": 2, \\\"fbi\\\": 5, \\\"janji\\\": 19, \\\"hak\\\": 26, \\\"pulau\\\": 8, \\\"obsesi\\\": 6, \\\"dominasi\\\": 5, \\\"woh\\\": 2, \\\"talib\\\": 2, \\\"concerete\\\": 2, \\\"pasu\\\": 4, \\\"objek\\\": 4, \\\"resume\\\": 2, \\\"temantemanku\\\": 4, \\\"bos\\\": 9, \\\"bohong\\\": 28, \\\"ludah\\\": 1, \\\"posisi\\\": 16, \\\"otorisasi\\\": 1, \\\"tibatiba\\\": 33, \\\"hina\\\": 61, \\\"rasional\\\": 3, \\\"hadap\\\": 32, \\\"zayne\\\": 1, \\\"juta\\\": 12, \\\"pantas\\\": 6, \\\"earreading\\\": 1, \\\"audio\\\": 4, \\\"kemudi\\\": 16, \\\"pasti\\\": 29, \\\"glucosamine\\\": 2, \\\"allah\\\": 3, \\\"antara\\\": 2, \\\"nugget\\\": 1, \\\"ganja\\\": 7, \\\"begone\\\": 2, \\\"hugger\\\": 2, \\\"yoga\\\": 5, \\\"meditasi\\\": 3, \\\"tawar\\\": 17, \\\"kredit\\\": 10, \\\"utang\\\": 6, \\\"maka\\\": 6, \\\"hamsternya\\\": 1, \\\"kotak\\\": 9, \\\"sambung\\\": 2, \\\"back\\\": 20, \\\"problemssayall\\\": 2, \\\"pass\\\": 4, \\\"seeing\\\": 4, \\\"frack\\\": 6, \\\"em\\\": 4, \\\"fracks\\\": 3, \\\"minyak\\\": 10, \\\"lagu\\\": 39, \\\"individu\\\": 7, \\\"individualitas\\\": 1, \\\"keledai\\\": 2, \\\"pamer\\\": 3, \\\"konsekuensi\\\": 11, \\\"lingkung\\\": 26, \\\"tebang\\\": 2, \\\"bendung\\\": 3, \\\"pimpin\\\": 19, \\\"sejarah\\\": 15, \\\"nine\\\": 6, \\\"bbola\\\": 1, \\\"benjol\\\": 3, \\\"matahari\\\": 16, \\\"drop\\\": 9, \\\"jacque\\\": 1, \\\"identifikasi\\\": 6, \\\"perang\\\": 10, \\\"salib\\\": 6, \\\"balas\\\": 7, \\\"dendam\\\": 6, \\\"iike\\\": 2, \\\"terusmenerus\\\": 17, \\\"bahasa\\\": 16, \\\"homoseksualitas\\\": 2, \\\"twitter\\\": 9, \\\"lmk\\\": 2, \\\"kemeja\\\": 6, \\\"yo\\\": 5, \\\"bf\\\": 3, \\\"repotrepot\\\": 7, \\\"alias\\\": 2, \\\"tltg\\\": 1, \\\"malas\\\": 20, \\\"wigs\\\": 3, \\\"khas\\\": 5, \\\"ikut\\\": 65, \\\"saatsaat\\\": 34, \\\"mata\\\": 103, \\\"clairee\\\": 1, \\\"gerutu\\\": 33, \\\"batal\\\": 8, \\\"proses\\\": 17, \\\"naga\\\": 4, \\\"lindung\\\": 19, \\\"bullock\\\": 1, \\\"warner\\\": 1, \\\"dems\\\": 1, \\\"rating\\\": 2, \\\"f\\\": 12, \\\"nra\\\": 2, \\\"superior\\\": 15, \\\"daywalker\\\": 1, \\\"tetangga\\\": 2, \\\"gaul\\\": 7, \\\"ulas\\\": 3, \\\"yelp\\\": 1, \\\"sandung\\\": 8, \\\"baring\\\": 13, \\\"berjamjam\\\": 8, \\\"waras\\\": 5, \\\"amuk\\\": 3, \\\"ketidaknyamanan\\\": 4, \\\"add\\\": 1, \\\"ons\\\": 3, \\\"midori\\\": 1, \\\"lega\\\": 37, \\\"instan\\\": 1, \\\"energi\\\": 28, \\\"refocus\\\": 1, \\\"fail\\\": 1, \\\"relax\\\": 1, \\\"bangsabangsa\\\": 1, \\\"jajak\\\": 1, \\\"ayum\\\": 1, \\\"fellow\\\": 1, \\\"tahap\\\": 6, \\\"pecat\\\": 3, \\\"huddersfield\\\": 2, \\\"inovatif\\\": 1, \\\"wastafel\\\": 2, \\\"odkh\\\": 1, \\\"mandi\\\": 28, \\\"hambat\\\": 16, \\\"terapi\\\": 10, \\\"ritel\\\": 3, \\\"nay\\\": 1, \\\"breakdance\\\": 2, \\\"vs\\\": 7, \\\"capoeira\\\": 2, \\\"aub\\\": 2, \\\"kongres\\\": 3, \\\"sah\\\": 6, \\\"nominasi\\\": 2, \\\"recourse\\\": 1, \\\"caboal\\\": 1, \\\"tl\\\": 5, \\\"liga\\\": 5, \\\"que\\\": 2, \\\"hamil\\\": 27, \\\"niat\\\": 12, \\\"espn\\\": 2, \\\"hypes\\\": 2, \\\"rivalry\\\": 2, \\\"direktur\\\": 3, \\\"casting\\\": 1, \\\"program\\\": 9, \\\"inap\\\": 3, \\\"placce\\\": 2, \\\"terangterangan\\\": 6, \\\"puji\\\": 9, \\\"katakata\\\": 32, \\\"australian\\\": 4, \\\"anatomi\\\": 6, \\\"glee\\\": 4, \\\"brah\\\": 3, \\\"mentega\\\": 7, \\\"moga\\\": 6, \\\"tangguh\\\": 2, \\\"planet\\\": 4, \\\"bumi\\\": 13, \\\"implementasi\\\": 2, \\\"simpang\\\": 5, \\\"pastor\\\": 4, \\\"senior\\\": 6, \\\"colok\\\": 4, \\\"hail\\\": 1, \\\"rat\\\": 1, \\\"raja\\\": 6, \\\"berhatihati\\\": 3, \\\"provokasi\\\": 3, \\\"tumpul\\\": 4, \\\"berkatakata\\\": 1, \\\"theo\\\": 1, \\\"iklan\\\": 13, \\\"eli\\\": 1, \\\"saus\\\": 5, \\\"kerbau\\\": 1, \\\"kamala\\\": 2, \\\"huni\\\": 3, \\\"detik\\\": 7, \\\"uae\\\": 1, \\\"konflikkonflik\\\": 1, \\\"konflik\\\": 9, \\\"newtown\\\": 2, \\\"duka\\\": 6, \\\"tweet\\\": 2, \\\"tofurkey\\\": 1, \\\"ta\\\": 2, \\\"bud\\\": 4, \\\"lololol\\\": 4, \\\"kafe\\\": 5, \\\"meksiko\\\": 7, \\\"hapus\\\": 13, \\\"tekad\\\": 24, \\\"oksigen\\\": 1, \\\"unduh\\\": 2, \\\"email\\\": 13, \\\"aaron\\\": 1, \\\"mezuzos\\\": 2, \\\"megillah\\\": 2, \\\"line\\\": 2, \\\"parkir\\\": 3, \\\"antibiotics\\\": 1, \\\"left\\\": 3, \\\"last\\\": 3, \\\"year\\\": 6, \\\"cro\\\": 3, \\\"magnons\\\": 3, \\\"neanderthal\\\": 3, \\\"mutlak\\\": 6, \\\"potonganpotongan\\\": 1, \\\"surmountable\\\": 1, \\\"modeling\\\": 2, \\\"robin\\\": 3, \\\"duet\\\": 2, \\\"sistem\\\": 14, \\\"sarkastik\\\": 11, \\\"gives\\\": 1, \\\"prestasi\\\": 9, \\\"tatap\\\": 16, \\\"bunga\\\": 12, \\\"selang\\\": 2, \\\"fotografi\\\": 4, \\\"gigil\\\": 3, \\\"kedip\\\": 8, \\\"sembunyi\\\": 16, \\\"shahzad\\\": 1, \\\"ismaily\\\": 1, \\\"operasi\\\": 3, \\\"darurat\\\": 1, \\\"buru\\\": 3, \\\"pintu\\\": 21, \\\"pub\\\": 4, \\\"aksen\\\": 7, \\\"kartukartu\\\": 1, \\\"gelitik\\\": 3, \\\"melodi\\\": 1, \\\"lirik\\\": 5, \\\"siksa\\\": 35, \\\"kendara\\\": 11, \\\"kustomisasi\\\": 2, \\\"abou\\\": 1, \\\"busuk\\\": 44, \\\"dapur\\\": 6, \\\"sudut\\\": 15, \\\"christians\\\": 3, \\\"budaya\\\": 15, \\\"agama\\\": 16, \\\"mitologi\\\": 3, \\\"gook\\\": 4, \\\"dprk\\\": 1, \\\"etno\\\": 1, \\\"fasisme\\\": 4, \\\"north\\\": 2, \\\"carolina\\\": 1, \\\"naskah\\\": 6, \\\"syarat\\\": 4, \\\"penasaran\\\": 4, \\\"getting\\\": 9, \\\"rockabilly\\\": 1, \\\"certain\\\": 4, \\\"times\\\": 3, \\\"suddenly\\\": 1, \\\"change\\\": 3, \\\"accepted\\\": 5, \\\"kering\\\": 10, \\\"arlovski\\\": 1, \\\"ufc\\\": 1, \\\"rally\\\": 3, \\\"fiinland\\\": 3, \\\"uber\\\": 4, \\\"luke\\\": 1, \\\"dayumm\\\": 1, \\\"la\\\": 4, \\\"mcdonald\\\": 2, \\\"s\\\": 2, \\\"taylor\\\": 2, \\\"memberitahumu\\\": 2, \\\"apartemen\\\": 8, \\\"italia\\\": 7, \\\"snope\\\": 1, \\\"wikipedia\\\": 2, \\\"k\\\": 15, \\\"musik\\\": 40, \\\"natal\\\": 24, \\\"pohon\\\": 14, \\\"berulangulang\\\": 8, \\\"untidiness\\\": 1, \\\"timbun\\\": 2, \\\"kuliah\\\": 7, \\\"sibuk\\\": 23, \\\"analis\\\": 5, \\\"tukang\\\": 2, \\\"kelontong\\\": 1, \\\"aniaya\\\": 5, \\\"aspek\\\": 11, \\\"tiket\\\": 3, \\\"final\\\": 2, \\\"versi\\\": 17, \\\"acak\\\": 10, \\\"makeup\\\": 4, \\\"minimal\\\": 3, \\\"bibir\\\": 8, \\\"tipis\\\": 10, \\\"pondasi\\\": 1, \\\"bubuk\\\": 5, \\\"kunci\\\": 19, \\\"organisir\\\": 8, \\\"jerman\\\": 4, \\\"kakek\\\": 9, \\\"nenek\\\": 4, \\\"manchester\\\": 1, \\\"bibi\\\": 3, \\\"paman\\\": 4, \\\"sengat\\\": 2, \\\"salur\\\": 4, \\\"sma\\\": 5, \\\"busur\\\": 1, \\\"moralitas\\\": 1, \\\"pelembab\\\": 3, \\\"kerd\\\": 4, \\\"giveaway\\\": 2, \\\"gratis\\\": 12, \\\"tinjau\\\": 4, \\\"duno\\\": 2, \\\"rohani\\\": 5, \\\"pondok\\\": 2, \\\"lalang\\\": 2, \\\"sindir\\\": 1, \\\"obesitas\\\": 2, \\\"dengki\\\": 7, \\\"lenting\\\": 13, \\\"desir\\\": 1, \\\"tbh\\\": 5, \\\"jangka\\\": 7, \\\"scummier\\\": 1, \\\"tho\\\": 6, \\\"seeps\\\": 1, \\\"sertifikat\\\": 1, \\\"ace\\\": 1, \\\"couldt\\\": 3, \\\"demonstrasi\\\": 4, \\\"spesimen\\\": 3, \\\"kilau\\\": 3, \\\"alat\\\": 8, \\\"persik\\\": 1, \\\"psyched\\\": 1, \\\"penn\\\": 3, \\\"produksi\\\": 5, \\\"ayak\\\": 1, \\\"gundu\\\": 1, \\\"atar\\\": 1, \\\"label\\\": 2, \\\"puluh\\\": 12, \\\"cnn\\\": 2, \\\"potensi\\\": 10, \\\"makmur\\\": 4, \\\"pri\\\": 2, \\\"skulueled\\\": 2, \\\"lucky\\\": 1, \\\"photo\\\": 1, \\\"highest\\\": 1, \\\"point\\\": 3, \\\"rangkai\\\": 5, \\\"peristiwa\\\": 7, \\\"malang\\\": 12, \\\"pinggir\\\": 8, \\\"lapang\\\": 5, \\\"esensi\\\": 2, \\\"undur\\\": 14, \\\"puncak\\\": 2, \\\"bandara\\\": 7, \\\"trav\\\": 1, \\\"status\\\": 7, \\\"lipstik\\\": 3, \\\"mac\\\": 5, \\\"teduh\\\": 4, \\\"zhu\\\": 3, \\\"snapbacks\\\": 3, \\\"lotus\\\": 3, \\\"hijau\\\": 9, \\\"kuil\\\": 7, \\\"grosir\\\": 3, \\\"patuh\\\": 8, \\\"snapback\\\": 3, \\\"eksploitasi\\\": 1, \\\"peras\\\": 8, \\\"ledak\\\": 18, \\\"luk\\\": 6, \\\"sepeda\\\": 14, \\\"padang\\\": 1, \\\"tulip\\\": 1, \\\"perangkat\\\": 4, \\\"tang\\\": 5, \\\"konfirmasi\\\": 10, \\\"perempuan\\\": 17, \\\"terlukahit\\\": 2, \\\"betul\\\": 5, \\\"america\\\": 3, \\\"kritik\\\": 6, \\\"pidato\\\": 8, \\\"props\\\": 1, \\\"norak\\\": 1, \\\"hipster\\\": 1, \\\"jepang\\\": 4, \\\"tajam\\\": 7, \\\"dagu\\\": 2, \\\"kerut\\\": 1, \\\"dahi\\\": 2, \\\"telur\\\": 5, \\\"guling\\\": 1, \\\"lembut\\\": 23, \\\"pms\\\": 2, \\\"letus\\\": 2, \\\"nobody\\\": 3, \\\"lucasfilm\\\": 3, \\\"hei\\\": 13, \\\"geli\\\": 18, \\\"komedi\\\": 6, \\\"banal\\\": 1, \\\"kosongltfontgt\\\": 2, \\\"ltfont\\\": 10, \\\"colorgtorangorang\\\": 2, \\\"terburukltfontgt\\\": 2, \\\"colorgtsemua\\\": 2, \\\"istirahat\\\": 27, \\\"wyatt\\\": 1, \\\"bowie\\\": 1, \\\"lman\\\": 1, \\\"limbed\\\": 1, \\\"pijak\\\": 1, \\\"malaikat\\\": 6, \\\"rahang\\\": 4, \\\"stabil\\\": 5, \\\"theyve\\\": 3, \\\"seniman\\\": 11, \\\"ambulans\\\": 3, \\\"bangkang\\\": 3, \\\"boleh\\\": 4, \\\"misal\\\": 5, \\\"lurus\\\": 7, \\\"vancouverites\\\": 1, \\\"kartu\\\": 11, \\\"menopause\\\": 2, \\\"periode\\\": 15, \\\"tobat\\\": 2, \\\"alchoholic\\\": 1, \\\"tunjang\\\": 2, \\\"lintah\\\": 2, \\\"put\\\": 7, \\\"forward\\\": 2, \\\"diktats\\\": 2, \\\"aktor\\\": 4, \\\"mudahmudahan\\\": 12, \\\"chipping\\\": 1, \\\"aktivitas\\\": 3, \\\"basah\\\": 3, \\\"rec\\\": 1, \\\"selam\\\": 13, \\\"korver\\\": 2, \\\"lebar\\\": 8, \\\"april\\\": 2, \\\"wonderful\\\": 5, \\\"spring\\\": 1, \\\"weekend\\\": 3, \\\"karmardav\\\": 1, \\\"rupa\\\": 20, \\\"ancam\\\": 7, \\\"jadwal\\\": 6, \\\"kriminal\\\": 4, \\\"abad\\\": 7, \\\"st\\\": 5, \\\"rangkul\\\": 6, \\\"ekstrim\\\": 8, \\\"fit\\\": 2, \\\"pesawat\\\": 6, \\\"relation\\\": 4, \\\"would\\\": 23, \\\"sarkastis\\\": 12, \\\"sweet\\\": 7, \\\"emoticon\\\": 3, \\\"botol\\\": 4, \\\"buang\\\": 19, \\\"spa\\\": 2, \\\"dualitas\\\": 1, \\\"spiritualitas\\\": 3, \\\"tegak\\\": 1, \\\"manifestasi\\\": 4, \\\"sederhana\\\": 23, \\\"retarted\\\": 1, \\\"tribut\\\": 2, \\\"ganti\\\": 20, \\\"ketiak\\\": 1, \\\"kutuk\\\": 14, \\\"theyre\\\": 2, \\\"perfect\\\": 8, \\\"youre\\\": 1, \\\"lazy\\\": 1, \\\"hair\\\": 3, \\\"selinap\\\": 4, \\\"gunna\\\": 1, \\\"partai\\\": 9, \\\"wah\\\": 4, \\\"nasionalisme\\\": 1, \\\"yay\\\": 4, \\\"aryans\\\": 1, \\\"boo\\\": 5, \\\"jews\\\": 1, \\\"bla\\\": 8, \\\"jurnal\\\": 6, \\\"novel\\\": 10, \\\"jane\\\": 4, \\\"austen\\\": 2, \\\"gs\\\": 1, \\\"heck\\\": 3, \\\"preferensi\\\": 2, \\\"boy\\\": 4, \\\"acu\\\": 8, \\\"ironis\\\": 6, \\\"retrospeksi\\\": 2, \\\"loudons\\\": 1, \\\"kate\\\": 1, \\\"mcgarrigle\\\": 1, \\\"rufus\\\": 1, \\\"wainwright\\\": 1, \\\"berjalanjalan\\\": 7, \\\"lampias\\\": 2, \\\"dewasa\\\": 23, \\\"subjek\\\": 12, \\\"contoh\\\": 18, \\\"imajiner\\\": 3, \\\"zilliqa\\\": 2, \\\"wiski\\\": 8, \\\"induksi\\\": 3, \\\"madam\\\": 2, \\\"twim\\\": 2, \\\"hahuhu\\\": 1, \\\"hewan\\\": 17, \\\"lalai\\\": 14, \\\"rilis\\\": 8, \\\"poles\\\": 1, \\\"jacked\\\": 1, \\\"benteng\\\": 2, \\\"snacking\\\": 1, \\\"relokasi\\\": 1, \\\"laju\\\": 2, \\\"logam\\\": 5, \\\"sci\\\": 1, \\\"politik\\\": 29, \\\"muh\\\": 2, \\\"desinesamaze\\\": 1, \\\"dorama\\\": 1, \\\"ganjar\\\": 1, \\\"fana\\\": 2, \\\"jinak\\\": 1, \\\"nakal\\\": 2, \\\"sensitif\\\": 13, \\\"gulung\\\": 4, \\\"chet\\\": 1, \\\"asuh\\\": 4, \\\"nal\\\": 2, \\\"parfum\\\": 4, \\\"bidang\\\": 3, \\\"kan\\\": 7, \\\"pihak\\\": 6, \\\"lo\\\": 3, \\\"elastis\\\": 4, \\\"celana\\\": 8, \\\"bolakbalik\\\": 1, \\\"api\\\": 12, \\\"feri\\\": 1, \\\"saku\\\": 3, \\\"jaket\\\": 1, \\\"armani\\\": 1, \\\"cocok\\\": 25, \\\"melbourne\\\": 6, \\\"barat\\\": 7, \\\"stasiun\\\": 7, \\\"gula\\\": 7, \\\"cangkir\\\": 9, \\\"shooting\\\": 2, \\\"februari\\\": 1, \\\"bertahuntahun\\\": 28, \\\"gera\\\": 15, \\\"felt\\\": 4, \\\"hate\\\": 13, \\\"parents\\\": 5, \\\"pertanyaanpertanyaan\\\": 7, \\\"afield\\\": 1, \\\"salon\\\": 2, \\\"lilin\\\": 6, \\\"berduan\\\": 1, \\\"yomis\\\": 4, \\\"sorot\\\": 2, \\\"alien\\\": 3, \\\"refleksi\\\": 5, \\\"komunitas\\\": 7, \\\"blues\\\": 3, \\\"nada\\\": 12, \\\"know\\\": 18, \\\"reputation\\\": 1, \\\"student\\\": 1, \\\"population\\\": 1, \\\"join\\\": 1, \\\"culture\\\": 1, \\\"somehow\\\": 2, \\\"doubt\\\": 1, \\\"nowest\\\": 1, \\\"robidas\\\": 3, \\\"kumpul\\\": 16, \\\"lemari\\\": 5, \\\"es\\\": 16, \\\"sumbang\\\": 4, \\\"february\\\": 4, \\\"meet\\\": 3, \\\"date\\\": 3, \\\"continue\\\": 3, \\\"soural\\\": 3, \\\"apathy\\\": 3, \\\"worse\\\": 3, \\\"misored\\\": 6, \\\"whose\\\": 4, \\\"confidence\\\": 3, \\\"act\\\": 3, \\\"bad\\\": 6, \\\"faith\\\": 3, \\\"rokok\\\": 8, \\\"anggur\\\": 12, \\\"sosialisme\\\": 5, \\\"intrinsik\\\": 3, \\\"amal\\\": 8, \\\"membuangbuang\\\": 10, \\\"judul\\\": 23, \\\"pahlawan\\\": 14, \\\"musk\\\": 1, \\\"hitler\\\": 1, \\\"mhi\\\": 1, \\\"utl\\\": 1, \\\"se\\\": 1, \\\"kr\\\": 1, \\\"rengek\\\": 7, \\\"bijaksana\\\": 12, \\\"ketika\\\": 4, \\\"bug\\\": 1, \\\"hitung\\\": 15, \\\"senapan\\\": 3, \\\"ketat\\\": 8, \\\"bual\\\": 1, \\\"pop\\\": 14, \\\"sensibilities\\\": 1, \\\"rawan\\\": 2, \\\"bard\\\": 1, \\\"nesty\\\": 1, \\\"weeny\\\": 1, \\\"sudutsudut\\\": 1, \\\"rakit\\\": 1, \\\"bendabenda\\\": 1, \\\"polos\\\": 8, \\\"witted\\\": 1, \\\"entri\\\": 6, \\\"jsk\\\": 1, \\\"gaun\\\": 8, \\\"lolita\\\": 1, \\\"lutut\\\": 7, \\\"setia\\\": 15, \\\"teknik\\\": 8, \\\"cadore\\\": 1, \\\"akut\\\": 1, \\\"tumpah\\\": 2, \\\"darah\\\": 27, \\\"nyanyi\\\": 13, \\\"gema\\\": 2, \\\"rekam\\\": 3, \\\"kekanakkanakan\\\": 3, \\\"ambang\\\": 10, \\\"kibas\\\": 5, \\\"roh\\\": 9, \\\"lauren\\\": 1, \\\"kisar\\\": 3, \\\"russell\\\": 1, \\\"gagake\\\": 1, \\\"hood\\\": 2, \\\"rida\\\": 1, \\\"tali\\\": 5, \\\"antm\\\": 1, \\\"maraton\\\": 3, \\\"pinjam\\\": 10, \\\"bumper\\\": 3, \\\"derek\\\": 2, \\\"pickup\\\": 2, \\\"insinyur\\\": 1, \\\"dsp\\\": 1, \\\"lunak\\\": 1, \\\"nomor\\\": 9, \\\"crunching\\\": 2, \\\"tunawisma\\\": 1, \\\"gravitasi\\\": 4, \\\"suhu\\\": 6, \\\"otototot\\\": 1, \\\"albuquerque\\\": 1, \\\"telstra\\\": 1, \\\"empati\\\": 6, \\\"gay\\\": 10, \\\"mabuk\\\": 19, \\\"esok\\\": 6, \\\"sains\\\": 1, \\\"molekuler\\\": 1, \\\"sepak\\\": 9, \\\"sonia\\\": 2, \\\"yixuan\\\": 2, \\\"atiqah\\\": 2, \\\"sriracha\\\": 1, \\\"monyet\\\": 1, \\\"tari\\\": 28, \\\"rusia\\\": 5, \\\"rahasia\\\": 14, \\\"quilting\\\": 1, \\\"pikachu\\\": 3, \\\"mu\\\": 5, \\\"timmy\\\": 3, \\\"lemah\\\": 18, \\\"b\\\": 19, \\\"mm\\\": 2, \\\"estrogen\\\": 1, \\\"olahraga\\\": 13, \\\"profesional\\\": 12, \\\"juara\\\": 4, \\\"pretoria\\\": 2, \\\"oktober\\\": 4, \\\"langgan\\\": 9, \\\"luak\\\": 5, \\\"jemput\\\": 2, \\\"pelangi\\\": 3, \\\"buluh\\\": 4, \\\"kepel\\\": 1, \\\"rapi\\\": 4, \\\"semprot\\\": 1, \\\"spiritual\\\": 1, \\\"terrible\\\": 2, \\\"atlanta\\\": 2, \\\"meleset\\\": 3, \\\"kenyang\\\": 1, \\\"imo\\\": 3, \\\"dasardasar\\\": 1, \\\"richard\\\": 2, \\\"goyang\\\": 4, \\\"jarijari\\\": 7, \\\"lembar\\\": 4, \\\"diversifikasi\\\": 1, \\\"pesona\\\": 7, \\\"potret\\\": 3, \\\"seams\\\": 1, \\\"neeto\\\": 1, \\\"menyalahgambarkan\\\": 3, \\\"data\\\": 4, \\\"kaus\\\": 5, \\\"bendera\\\": 1, \\\"cuci\\\": 16, \\\"sempit\\\": 5, \\\"artikulasi\\\": 3, \\\"cowok\\\": 4, \\\"image\\\": 2, \\\"surely\\\": 1, \\\"brokened\\\": 1, \\\"ceroboh\\\": 4, \\\"monopoli\\\": 3, \\\"ruach\\\": 1, \\\"hakodesh\\\": 1, \\\"muak\\\": 11, \\\"ass\\\": 5, \\\"hole\\\": 6, \\\"hookah\\\": 5, \\\"euan\\\": 1, \\\"keith\\\": 5, \\\"wisata\\\": 7, \\\"desa\\\": 7, \\\"xela\\\": 5, \\\"kutip\\\": 13, \\\"netral\\\": 8, \\\"coklat\\\": 11, \\\"lempar\\\": 29, \\\"paten\\\": 2, \\\"merah\\\": 25, \\\"kopling\\\": 3, \\\"aksesoris\\\": 3, \\\"set\\\": 4, \\\"canda\\\": 6, \\\"bilik\\\": 2, \\\"kencan\\\": 19, \\\"langsing\\\": 4, \\\"balistik\\\": 4, \\\"ima\\\": 4, 