"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 11286, \"word_counts\": \"{\\\"meskipun\\\": 172, \\\"menempatkan\\\": 71, \\\"diri\\\": 302, \\\"posisinya\\\": 3, \\\"membuat\\\": 603, \\\"lingkungan\\\": 26, \\\"kerja\\\": 60, \\\"bersahabat\\\": 5, \\\"merusak\\\": 18, \\\"mata\\\": 77, \\\"pencahariannya\\\": 3, \\\"diposting\\\": 10, \\\"perasaan\\\": 588, \\\"seorang\\\": 188, \\\"ibu\\\": 98, \\\"super\\\": 46, \\\"berhasil\\\": 47, \\\"mengurus\\\": 4, \\\"sendiri\\\": 392, \\\"anakanak\\\": 104, \\\"tunangan\\\": 2, \\\"rumah\\\": 185, \\\"satu\\\": 353, \\\"hari\\\": 583, \\\"bekerja\\\": 177, \\\"sedikit\\\": 580, \\\"tidur\\\": 152, \\\"cukup\\\": 447, \\\"adil\\\": 17, \\\"nama\\\": 635, \\\"sebenarnya\\\": 94, \\\"tahu\\\": 587, \\\"definisi\\\": 15, \\\"baik\\\": 465, \\\"kasih\\\": 85, \\\"sayangnya\\\": 10, \\\"menjadi\\\": 619, \\\"aku\\\": 5068, \\\"merasa\\\": 7701, \\\"memberontak\\\": 48, \\\"sekarang\\\": 462, \\\"bro\\\": 8, \\\"fox\\\": 3, \\\"heild\\\": 3, \\\"terlihat\\\": 111, \\\"dude\\\": 12, \\\"sama\\\": 252, \\\"berangkat\\\": 5, \\\"drive\\\": 5, \\\"derbyshire\\\": 1, \\\"jumat\\\": 17, \\\"sore\\\": 22, \\\"emosional\\\": 58, \\\"tibatiba\\\": 29, \\\"meninggalkan\\\": 91, \\\"lucu\\\": 64, \\\"rindu\\\": 46, \\\"tempat\\\": 184, \\\"bahkan\\\": 335, \\\"keluar\\\": 234, \\\"perbatasan\\\": 2, \\\"county\\\": 1, \\\"semua\\\": 586, \\\"lebih\\\": 962, \\\"istimewa\\\": 33, \\\"mencoba\\\": 237, \\\"mendekati\\\": 3, \\\"disebut\\\": 27, \\\"alam\\\": 21, \\\"im\\\": 319, \\\"iri\\\": 53, \\\"energik\\\": 16, \\\"segar\\\": 16, \\\"halhal\\\": 238, \\\"besar\\\": 199, \\\"pandangan\\\": 20, \\\"meningkat\\\": 13, \\\"banyak\\\": 501, \\\"melakukannya\\\": 86, \\\"mudah\\\": 81, \\\"menghibur\\\": 11, \\\"orangorang\\\": 272, \\\"tampaknya\\\": 97, \\\"terhibur\\\": 10, \\\"jadi\\\": 286, \\\"berhenti\\\": 113, \\\"mengklik\\\": 3, \\\"sampah\\\": 30, \\\"mati\\\": 87, \\\"tak\\\": 140, \\\"terus\\\": 119, \\\"ingat\\\": 112, \\\"st\\\": 5, \\\"lukes\\\": 2, \\\"er\\\": 9, \\\"non\\\": 18, \\\"trama\\\": 2, \\\"pengasih\\\": 1, \\\"ramah\\\": 44, \\\"tubuh\\\": 56, \\\"dihukum\\\": 37, \\\"perlu\\\": 192, \\\"nutrisi\\\": 2, \\\"sepanjang\\\": 118, \\\"waktu\\\": 332, \\\"lakukan\\\": 187, \\\"menakjubkan\\\": 46, \\\"apa\\\": 593, \\\"benar\\\": 89, \\\"perbedaan\\\": 22, \\\"populasi\\\": 6, \\\"mempengaruhi\\\": 19, \\\"pengaruh\\\": 7, \\\"politisi\\\": 10, \\\"mana\\\": 166, \\\"pemilih\\\": 11, \\\"berada\\\": 159, \\\"bermain\\\": 65, \\\"kekuatankekuatan\\\": 4, \\\"lex\\\": 1, \\\"meyakinkan\\\": 15, \\\"martha\\\": 2, \\\"mengatakan\\\": 362, \\\"matanya\\\": 14, \\\"mulai\\\": 262, \\\"berkabut\\\": 4, \\\"cemburu\\\": 62, \\\"temanteman\\\": 69, \\\"berbicara\\\": 131, \\\"sopan\\\": 28, \\\"diberkati\\\": 39, \\\"menemukan\\\": 168, \\\"teman\\\": 144, \\\"indah\\\": 94, \\\"karya\\\": 8, \\\"seni\\\": 21, \\\"menghabiskan\\\": 80, \\\"berjamjam\\\": 7, \\\"sekolah\\\": 79, \\\"cerdas\\\": 36, \\\"layak\\\": 72, \\\"sering\\\": 95, \\\"kusam\\\": 6, \\\"kosong\\\": 100, \\\"mesin\\\": 14, \\\"belajar\\\": 93, \\\"memberikan\\\": 84, \\\"istirahat\\\": 21, \\\"benarbenar\\\": 906, \\\"serakah\\\": 79, \\\"suka\\\": 135, \\\"memonopoli\\\": 2, \\\"yeh\\\": 2, \\\"tahun\\\": 233, \\\"lalu\\\": 100, \\\"dibayar\\\": 6, \\\"pergi\\\": 411, \\\"perguruan\\\": 17, \\\"tinggi\\\": 80, \\\"hidup\\\": 299, \\\"memiliki\\\": 622, \\\"kakek\\\": 11, \\\"buyut\\\": 2, \\\"terlibat\\\": 26, \\\"biasanya\\\": 77, \\\"melakukan\\\": 407, \\\"hoss\\\": 1, \\\"steak\\\": 3, \\\"bir\\\": 11, \\\"sulit\\\": 63, \\\"sedih\\\": 97, \\\"makanan\\\": 54, \\\"sangat\\\": 974, \\\"kreatif\\\": 39, \\\"yep\\\": 5, \\\"introvert\\\": 8, \\\"sekelompok\\\": 14, \\\"lelah\\\": 105, \\\"jam\\\": 75, \\\"kadangkadang\\\": 127, \\\"berpikir\\\": 285, \\\"orang\\\": 798, \\\"membayangkan\\\": 33, \\\"bersemangat\\\": 94, \\\"sepatunya\\\": 2, \\\"bagaimana\\\": 387, \\\"ive\\\": 102, \\\"dasarnya\\\": 31, \\\"dingin\\\": 137, \\\"panggilan\\\": 20, \\\"perusahaan\\\": 18, \\\"keberhasilan\\\": 4, \\\"sebabnya\\\": 19, \\\"tertekan\\\": 50, \\\"mendapatkan\\\": 383, \\\"patah\\\": 66, \\\"semangat\\\": 32, \\\"pecandu\\\": 3, \\\"alkohol\\\": 7, \\\"berdiri\\\": 29, \\\"menetes\\\": 1, \\\"atas\\\": 119, \\\"meja\\\": 13, \\\"bodoh\\\": 197, \\\"diinginkan\\\": 43, \\\"kau\\\": 329, \\\"menegaskan\\\": 2, \\\"dominasi\\\": 1, \\\"pernah\\\": 304, \\\"preface\\\": 3, \\\"posting\\\": 94, \\\"w\\\": 27, \\\"sebuah\\\": 98, \\\"penyangkalan\\\": 4, \\\"beberapa\\\": 524, \\\"jenis\\\": 110, \\\"peta\\\": 6, \\\"marah\\\": 496, \\\"mengerikan\\\": 115, \\\"menyukai\\\": 34, \\\"anak\\\": 139, \\\"lakilaki\\\": 50, \\\"terhambat\\\": 6, \\\"menggosok\\\": 7, \\\"perut\\\": 28, \\\"kucing\\\": 17, \\\"kanan\\\": 13, \\\"meow\\\": 2, \\\"sialan\\\": 62, \\\"jawabanmu\\\": 2, \\\"terisolasi\\\": 38, \\\"seseorang\\\": 203, \\\"mengambil\\\": 167, \\\"tes\\\": 7, \\\"untuknya\\\": 22, \\\"hilang\\\": 42, \\\"memulai\\\": 27, \\\"prospek\\\": 6, \\\"pertumbuhan\\\": 7, \\\"pribadi\\\": 57, \\\"memperdalam\\\": 1, \\\"hubungan\\\": 44, \\\"kristus\\\": 5, \\\"harapkan\\\": 3, \\\"melihat\\\": 430, \\\"selama\\\": 194, \\\"perjalanan\\\": 48, \\\"harihari\\\": 33, \\\"berikutnya\\\": 36, \\\"pecundang\\\": 7, \\\"terbesar\\\": 21, \\\"kedua\\\": 70, \\\"sejarah\\\": 18, \\\"tv\\\": 21, \\\"balik\\\": 14, \\\"mencari\\\": 52, \\\"koordinat\\\": 1, \\\"petualang\\\": 25, \\\"memutuskan\\\": 54, \\\"menemukannya\\\": 6, \\\"arah\\\": 27, \\\"tibris\\\": 1, \\\"murung\\\": 7, \\\"alasan\\\": 114, \\\"luar\\\": 139, \\\"diganggu\\\": 10, \\\"penuh\\\": 72, \\\"harapan\\\": 51, \\\"pagi\\\": 69, \\\"hak\\\": 31, \\\"ah\\\": 21, \\\"keren\\\": 27, \\\"diselesaikan\\\": 22, \\\"angie\\\": 3, \\\"akhirnya\\\": 98, \\\"perhatian\\\": 38, \\\"hubungannya\\\": 26, \\\"sakit\\\": 300, \\\"semacam\\\": 53, \\\"kemudian\\\": 171, \\\"diriku\\\": 294, \\\"menggoda\\\": 5, \\\"hadapannya\\\": 3, \\\"tulus\\\": 35, \\\"merasakan\\\": 186, \\\"efek\\\": 12, \\\"apapun\\\": 68, \\\"sindrom\\\": 3, \\\"usus\\\": 4, \\\"ibs\\\": 2, \\\"iritasi\\\": 3, \\\"menderita\\\": 24, \\\"bertahuntahun\\\": 25, \\\"penggemar\\\": 20, \\\"keduanya\\\": 12, \\\"rick\\\": 2, \\\"morty\\\": 2, \\\"segala\\\": 73, \\\"cara\\\": 211, \\\"serius\\\": 34, \\\"bertekad\\\": 21, \\\"sebelumnya\\\": 60, \\\"kuku\\\": 13, \\\"lomba\\\": 2, \\\"butuhkan\\\": 15, \\\"mengingatkan\\\": 30, \\\"mabuk\\\": 22, \\\"dimungkinkan\\\": 1, \\\"persekutuan\\\": 3, \\\"mendukung\\\": 38, \\\"jalan\\\": 67, \\\"menulis\\\": 155, \\\"berbagi\\\": 62, \\\"acara\\\": 25, \\\"keluarga\\\": 73, \\\"produk\\\": 13, \\\"berguna\\\": 65, \\\"menarik\\\": 86, \\\"dapur\\\": 7, \\\"upaya\\\": 23, \\\"sesekali\\\": 2, \\\"musing\\\": 1, \\\"frustrasi\\\": 89, \\\"suatu\\\": 39, \\\"musim\\\": 94, \\\"ccs\\\": 4, \\\"anime\\\": 5, \\\"situs\\\": 20, \\\"anipike\\\": 2, \\\"fanfictions\\\": 2, \\\"ditulis\\\": 9, \\\"karakter\\\": 41, \\\"berusia\\\": 15, \\\"ponsel\\\": 3, \\\"pertama\\\": 116, \\\"periode\\\": 16, \\\"senang\\\": 217, \\\"mendengar\\\": 79, \\\"catatan\\\": 22, \\\"bar\\\": 7, \\\"lagu\\\": 38, \\\"emosi\\\": 29, \\\"mencium\\\": 17, \\\"aroma\\\": 4, \\\"bahagia\\\": 148, \\\"depresi\\\": 29, \\\"terlalu\\\": 226, \\\"lapar\\\": 13, \\\"kesepian\\\": 71, \\\"pria\\\": 80, \\\"seukuran\\\": 1, \\\"membunuh\\\": 25, \\\"wanita\\\": 119, \\\"mungil\\\": 2, \\\"pukulan\\\": 3, \\\"langsung\\\": 43, \\\"duduk\\\": 94, \\\"salah\\\": 196, \\\"kursi\\\": 15, \\\"goyang\\\": 3, \\\"membiarkan\\\": 87, \\\"kepala\\\": 128, \\\"jelas\\\": 68, \\\"jarang\\\": 9, \\\"mendapat\\\": 54, \\\"sendirian\\\": 76, \\\"mendengarkan\\\": 56, \\\"suara\\\": 41, \\\"burung\\\": 4, \\\"menggonggong\\\": 1, \\\"tupai\\\": 1, \\\"pergeseran\\\": 4, \\\"udara\\\": 21, \\\"menyenangkan\\\": 109, \\\"kebahagiaan\\\": 29, \\\"kemenangan\\\": 19, \\\"ekstasi\\\": 1, \\\"cinta\\\": 106, \\\"puas\\\": 189, \\\"entah\\\": 38, \\\"fantastis\\\": 28, \\\"referensi\\\": 4, \\\"membutuhkan\\\": 63, \\\"usaha\\\": 25, \\\"positif\\\": 39, \\\"memecah\\\": 4, \\\"air\\\": 45, \\\"bersalah\\\": 141, \\\"pikir\\\": 180, \\\"berarti\\\": 76, \\\"bersama\\\": 24, \\\"hebat\\\": 19, \\\"gambar\\\": 47, \\\"menyelesaikan\\\": 33, \\\"bangga\\\": 44, \\\"masuk\\\": 66, \\\"sana\\\": 150, \\\"bermusuhan\\\": 43, \\\"rasanya\\\": 77, \\\"peduli\\\": 91, \\\"menyebalkan\\\": 55, \\\"crescent\\\": 2, \\\"city\\\": 3, \\\"harap\\\": 17, \\\"kecil\\\": 197, \\\"hati\\\": 192, \\\"peter\\\": 3, \\\"varvel\\\": 1, \\\"mengenakan\\\": 18, \\\"persona\\\": 1, \\\"menginspirasiku\\\": 1, \\\"nyata\\\": 59, \\\"memahami\\\": 21, \\\"diabaikan\\\": 31, \\\"menjelaskan\\\": 32, \\\"membawanya\\\": 10, \\\"kali\\\": 147, \\\"menjalankan\\\": 26, \\\"subreddit\\\": 1, \\\"babi\\\": 8, \\\"suppose\\\": 3, \\\"sarkastik\\\": 12, \\\"liburan\\\": 29, \\\"lmfao\\\": 3, \\\"sini\\\": 191, \\\"google\\\": 9, \\\"kotoran\\\": 32, \\\"menahan\\\": 15, \\\"datang\\\": 187, \\\"berharap\\\": 134, \\\"berperasaan\\\": 38, \\\"menjaga\\\": 57, \\\"rasa\\\": 171, \\\"mendesah\\\": 9, \\\"sedang\\\": 129, \\\"emo\\\": 17, \\\"seluruh\\\": 98, \\\"jurnal\\\": 7, \\\"membeli\\\": 54, \\\"menyentuh\\\": 16, \\\"bilang\\\": 38, \\\"cintaku\\\": 2, \\\"menyangkalnya\\\": 3, \\\"hatiku\\\": 31, \\\"naksir\\\": 1, \\\"dadaku\\\": 7, \\\"segalanya\\\": 11, \\\"mengetahui\\\": 39, \\\"disebabkan\\\": 3, \\\"perpisahan\\\": 6, \\\"think\\\": 103, \\\"termudah\\\": 1, \\\"wasnt\\\": 5, \\\"menyesal\\\": 67, \\\"kertas\\\": 22, \\\"ebony\\\": 1, \\\"menari\\\": 14, \\\"berlatih\\\": 12, \\\"selalu\\\": 205, \\\"mempermainkan\\\": 2, \\\"sistem\\\": 23, \\\"menyumbangkan\\\": 5, \\\"bantuan\\\": 18, \\\"setengah\\\": 40, \\\"kesal\\\": 190, \\\"amp\\\": 45, \\\"f\\\": 4, \\\"lol\\\": 33, \\\"busuk\\\": 30, \\\"go\\\": 12, \\\"let\\\": 8, \\\"tell\\\": 6, \\\"feel\\\": 344, \\\"unhappy\\\": 2, \\\"punya\\\": 236, \\\"canggung\\\": 41, \\\"puisi\\\": 13, \\\"denganmu\\\": 7, \\\"putus\\\": 80, \\\"asa\\\": 60, \\\"menelepon\\\": 21, \\\"ibuku\\\": 17, \\\"dengannya\\\": 14, \\\"menjawab\\\": 21, \\\"telepon\\\": 21, \\\"hormat\\\": 9, \\\"palsu\\\": 35, \\\"riang\\\": 26, \\\"nevermind\\\": 1, \\\"oke\\\": 10, \\\"tamu\\\": 8, \\\"berjalan\\\": 111, \\\"melalui\\\": 133, \\\"pintu\\\": 31, \\\"memberi\\\": 68, \\\"makan\\\": 135, \\\"pie\\\": 4, \\\"mungkin\\\": 431, \\\"kongres\\\": 7, \\\"ditemukan\\\": 17, \\\"sah\\\": 8, \\\"menyetujui\\\": 4, \\\"nominasi\\\": 4, \\\"kewalahan\\\": 17, \\\"menikmati\\\": 65, \\\"like\\\": 121, \\\"learning\\\": 2, \\\"using\\\": 4, \\\"games\\\": 2, \\\"plant\\\": 1, \\\"excire\\\": 1, \\\"little\\\": 12, \\\"afraid\\\": 1, \\\"novel\\\": 7, \\\"penjualan\\\": 5, \\\"terbaik\\\": 75, \\\"kalau\\\": 14, \\\"bus\\\": 12, \\\"lampu\\\": 10, \\\"berlari\\\": 15, \\\"berdebat\\\": 5, \\\"biasa\\\": 86, \\\"tertutup\\\": 6, \\\"bisnis\\\": 19, \\\"penyakit\\\": 19, \\\"mengemudi\\\": 10, \\\"buruk\\\": 200, \\\"lupa\\\": 31, \\\"memblokir\\\": 8, \\\"tweet\\\": 5, \\\"menanggapi\\\": 8, \\\"vhs\\\": 3, \\\"dvd\\\": 4, \\\"bluray\\\": 3, \\\"diskusi\\\": 15, \\\"politik\\\": 27, \\\"mengaku\\\": 8, \\\"rusia\\\": 5, \\\"rahasia\\\": 19, \\\"kanada\\\": 7, \\\"keinginan\\\": 30, \\\"menghargai\\\": 34, \\\"berhak\\\": 6, \\\"melangkah\\\": 12, \\\"dunia\\\": 128, \\\"sikap\\\": 21, \\\"bermartabat\\\": 5, \\\"kerajaan\\\": 6, \\\"saham\\\": 5, \\\"lahir\\\": 16, \\\"menonton\\\": 81, \\\"normal\\\": 44, \\\"tertawa\\\": 30, \\\"menangis\\\": 53, \\\"pencerahan\\\": 1, \\\"img\\\": 14, \\\"src\\\": 17, \\\"http\\\": 88, \\\"ekspansif\\\": 1, \\\"berfungsi\\\": 1, \\\"pengingat\\\": 8, \\\"jauh\\\": 140, \\\"sejak\\\": 46, \\\"vertigo\\\": 1, \\\"pensiun\\\": 7, \\\"romantis\\\": 8, \\\"terselubung\\\": 1, \\\"kenyataannya\\\": 10, \\\"fakta\\\": 43, \\\"bukan\\\": 161, \\\"gila\\\": 62, \\\"religion\\\": 10, \\\"mengingat\\\": 18, \\\"gadis\\\": 75, \\\"remaja\\\": 19, \\\"hentikan\\\": 3, \\\"allen\\\": 3, \\\"payudara\\\": 6, \\\"fetishize\\\": 2, \\\"penindasan\\\": 2, \\\"berbeda\\\": 44, \\\"terpisah\\\": 13, \\\"cintai\\\": 16, \\\"film\\\": 51, \\\"kekerasan\\\": 68, \\\"jijik\\\": 63, \\\"sekilas\\\": 11, \\\"ajaib\\\": 4, \\\"menaklukkan\\\": 2, \\\"tinggal\\\": 101, \\\"hotel\\\": 3, \\\"trendier\\\": 1, \\\"amerika\\\": 29, \\\"utara\\\": 21, \\\"kecenderungan\\\": 4, \\\"threading\\\": 3, \\\"needle\\\": 3, \\\"fisik\\\": 33, \\\"memburuk\\\": 2, \\\"felt\\\": 9, \\\"hate\\\": 22, \\\"parents\\\": 6, \\\"menutup\\\": 23, \\\"kemarahan\\\": 25, \\\"sentuhan\\\": 9, \\\"berantakan\\\": 27, \\\"cemas\\\": 21, \\\"tertahankan\\\": 6, \\\"menghancurkan\\\": 22, \\\"satusatunya\\\": 46, \\\"href\\\": 74, \\\"kreatifier\\\": 1, \\\"feeling\\\": 75, \\\"shailene\\\": 1, \\\"perfect\\\": 7, \\\"berjuang\\\": 35, \\\"akhirakhir\\\": 63, \\\"memadai\\\": 29, \\\"standar\\\": 8, \\\"masyarakat\\\": 29, \\\"menghadiri\\\": 7, \\\"lulus\\\": 16, \\\"pekerjaan\\\": 128, \\\"memenuhi\\\": 13, \\\"melempar\\\": 4, \\\"bola\\\": 33, \\\"belakang\\\": 48, \\\"sabar\\\": 61, \\\"berkat\\\": 13, \\\"nic\\\": 3, \\\"tenang\\\": 57, \\\"turun\\\": 45, \\\"mencapai\\\": 31, \\\"titik\\\": 58, \\\"pendakian\\\": 1, \\\"lengan\\\": 22, \\\"bendungan\\\": 1, \\\"tuhan\\\": 60, \\\"kaki\\\": 49, \\\"terpesona\\\": 10, \\\"pasang\\\": 6, \\\"surut\\\": 2, \\\"gelombang\\\": 13, \\\"yakin\\\": 225, \\\"organisasi\\\": 3, \\\"niat\\\": 8, \\\"setuju\\\": 30, \\\"sepenuh\\\": 3, \\\"demostrator\\\": 2, \\\"siswa\\\": 17, \\\"pro\\\": 6, \\\"memukul\\\": 37, \\\"iklan\\\": 9, \\\"internet\\\": 12, \\\"meninggal\\\": 18, \\\"vista\\\": 2, \\\"virus\\\": 3, \\\"mengganggu\\\": 28, \\\"nyaman\\\": 65, \\\"saatsaat\\\": 33, \\\"malam\\\": 150, \\\"terakhir\\\": 107, \\\"bermasalah\\\": 22, \\\"rewel\\\": 73, \\\"tadi\\\": 22, \\\"sepenuhnya\\\": 31, \\\"merangkul\\\": 10, \\\"malamku\\\": 2, \\\"stres\\\": 138, \\\"terapi\\\": 11, \\\"ritel\\\": 1, \\\"mengerti\\\": 67, \\\"memori\\\": 6, \\\"berharga\\\": 111, \\\"pewarna\\\": 3, \\\"rambut\\\": 36, \\\"ungu\\\": 3, \\\"troli\\\": 3, \\\"amazon\\\": 5, \\\"ketakutan\\\": 24, \\\"dokter\\\": 20, \\\"junior\\\": 6, \\\"bunking\\\": 2, \\\"mendorong\\\": 35, \\\"bergairah\\\": 24, \\\"tujuan\\\": 38, \\\"berubah\\\": 32, \\\"berkembang\\\": 13, \\\"cepat\\\": 47, \\\"australia\\\": 10, \\\"mental\\\": 36, \\\"inggris\\\": 19, \\\"malu\\\": 113, \\\"european\\\": 1, \\\"guru\\\": 16, \\\"sma\\\": 6, \\\"budaya\\\": 14, \\\"mengubah\\\": 40, \\\"recourse\\\": 1, \\\"u\\\": 23, \\\"caboal\\\": 1, \\\"terganggu\\\": 172, \\\"bertanyatanya\\\": 42, \\\"kaya\\\": 38, \\\"dianiaya\\\": 3, \\\"aspek\\\": 9, \\\"disambut\\\": 14, \\\"penulis\\\": 24, \\\"mengikuti\\\": 15, \\\"klasik\\\": 3, \\\"cerita\\\": 88, \\\"komik\\\": 2, \\\"busur\\\": 1, \\\"melibatkan\\\": 7, \\\"gwen\\\": 1, \\\"stacey\\\": 1, \\\"terjadi\\\": 162, \\\"sekuel\\\": 1, \\\"wont\\\": 22, \\\"bagian\\\": 119, \\\"balapan\\\": 5, \\\"bothered\\\": 3, \\\"bersihkan\\\": 4, \\\"kamarmu\\\": 4, \\\"ayah\\\": 26, \\\"pulang\\\": 46, \\\"kamarku\\\": 3, \\\"dihakimi\\\": 1, \\\"diejek\\\": 1, \\\"disalahkan\\\": 11, \\\"musik\\\": 33, \\\"berdaya\\\": 39, \\\"piring\\\": 7, \\\"dirinya\\\": 36, \\\"siap\\\": 45, \\\"ditinggalkan\\\": 22, \\\"klise\\\": 1, \\\"pusing\\\": 21, \\\"negatif\\\": 21, \\\"takut\\\": 77, \\\"menavigasi\\\": 2, \\\"berat\\\": 62, \\\"mengapung\\\": 2, \\\"menyadari\\\": 91, \\\"kebenaran\\\": 33, \\\"lega\\\": 29, \\\"treadmill\\\": 1, \\\"berenang\\\": 7, \\\"multi\\\": 1, \\\"berwarna\\\": 3, \\\"kolam\\\": 8, \\\"renang\\\": 10, \\\"pacar\\\": 35, \\\"mengirim\\\": 26, \\\"surat\\\": 16, \\\"mengkilap\\\": 3, \\\"dalamnya\\\": 41, \\\"kehilangan\\\": 116, \\\"memutarnya\\\": 2, \\\"menambahkan\\\": 27, \\\"sisa\\\": 38, \\\"kalimat\\\": 8, \\\"tersebut\\\": 7, \\\"pertanyaan\\\": 39, \\\"menggelikan\\\": 4, \\\"komentarmu\\\": 4, \\\"sekali\\\": 114, \\\"bangun\\\": 69, \\\"seolaholah\\\": 78, \\\"bersembunyi\\\": 5, \\\"berakhir\\\": 39, \\\"berbaring\\\": 16, \\\"mengetik\\\": 13, \\\"stop\\\": 4, \\\"menit\\\": 41, \\\"masa\\\": 61, \\\"kira\\\": 62, \\\"berjanji\\\": 4, \\\"giveaways\\\": 1, \\\"menolak\\\": 23, \\\"gadisgadis\\\": 25, \\\"mentolerir\\\": 6, \\\"membayar\\\": 33, \\\"bayangkan\\\": 16, \\\"tua\\\": 89, \\\"sejati\\\": 15, \\\"memperlakukan\\\": 27, \\\"berkualitas\\\": 3, \\\"dont\\\": 31, \\\"penderitaan\\\": 28, \\\"kekacauan\\\": 15, \\\"menerapkan\\\": 8, \\\"prasangka\\\": 6, \\\"praconceived\\\": 2, \\\"kupikir\\\": 2, \\\"aneh\\\": 71, \\\"mf\\\": 2, \\\"ditelusuri\\\": 2, \\\"sofa\\\": 13, \\\"baruku\\\": 3, \\\"didorong\\\": 4, \\\"khusus\\\": 28, \\\"gelisah\\\": 76, \\\"hampa\\\": 3, \\\"komentar\\\": 47, \\\"ditujukan\\\": 3, \\\"bersantai\\\": 9, \\\"see\\\": 12, \\\"free\\\": 5, \\\"post\\\": 5, \\\"photos\\\": 1, \\\"facebook\\\": 17, \\\"fail\\\": 1, \\\"pretty\\\": 11, \\\"relax\\\": 1, \\\"kalah\\\": 26, \\\"england\\\": 3, \\\"kegagalan\\\": 8, \\\"meningkatkan\\\": 19, \\\"menggunakan\\\": 75, \\\"lippmann\\\": 1, \\\"keras\\\": 135, \\\"deborah\\\": 1, \\\"batu\\\": 19, \\\"dasar\\\": 11, \\\"minggu\\\": 131, \\\"mencegah\\\": 8, \\\"noda\\\": 1, \\\"ws\\\": 1, \\\"berani\\\": 40, \\\"tip\\\": 7, \\\"perancis\\\": 6, \\\"dimodifikasi\\\": 2, \\\"mantel\\\": 5, \\\"jelly\\\": 1, \\\"singon\\\": 1, \\\"persik\\\": 2, \\\"pink\\\": 2, \\\"awalnya\\\": 12, \\\"byte\\\": 1, \\\"hitam\\\": 21, \\\"acak\\\": 6, \\\"alat\\\": 12, \\\"dotting\\\": 1, \\\"bintikbintik\\\": 1, \\\"pahit\\\": 65, \\\"kelas\\\": 72, \\\"pikiran\\\": 112, \\\"reaksi\\\": 13, \\\"sadar\\\": 27, \\\"menggantinya\\\": 1, \\\"membantu\\\": 152, \\\"diperburuk\\\": 13, \\\"profesional\\\": 22, \\\"pemain\\\": 30, \\\"ooh\\\": 7, \\\"tertarik\\\": 35, \\\"korea\\\": 6, \\\"memeriksa\\\": 15, \\\"buku\\\": 71, \\\"menekan\\\": 14, \\\"tubuhnya\\\": 8, \\\"siwons\\\": 2, \\\"membawa\\\": 71, \\\"wajah\\\": 42, \\\"dekat\\\": 48, \\\"napas\\\": 10, \\\"rumahnya\\\": 2, \\\"aturannya\\\": 1, \\\"pemarah\\\": 15, \\\"bermaksud\\\": 6, \\\"kasar\\\": 97, \\\"mual\\\": 6, \\\"pengemis\\\": 3, \\\"kamu\\\": 34, \\\"tangan\\\": 59, \\\"permainan\\\": 48, \\\"raja\\\": 7, \\\"minyak\\\": 11, \\\"besok\\\": 19, \\\"mempromosikan\\\": 2, \\\"donor\\\": 3, \\\"organ\\\": 2, \\\"ayo\\\": 3, \\\"periksa\\\": 3, \\\"kostum\\\": 2, \\\"mengagumkan\\\": 13, \\\"ig\\\": 3, \\\"man\\\": 15, \\\"menawarkan\\\": 18, \\\"penggunaan\\\": 11, \\\"pj\\\": 1, \\\"kasihan\\\": 29, \\\"padanya\\\": 78, \\\"dihormati\\\": 26, \\\"gagasannya\\\": 1, \\\"gagasan\\\": 7, \\\"memastikan\\\": 21, \\\"kesempatan\\\": 62, \\\"bertemu\\\": 34, \\\"menamparnya\\\": 3, \\\"beralih\\\": 11, \\\"proyek\\\": 19, \\\"mengakui\\\": 46, \\\"pemilihan\\\": 2, \\\"melek\\\": 2, \\\"huruf\\\": 4, \\\"klausul\\\": 2, \\\"pasca\\\": 5, \\\"perang\\\": 13, \\\"sipil\\\": 3, \\\"usa\\\": 3, \\\"de\\\": 4, \\\"jure\\\": 2, \\\"ras\\\": 15, \\\"buta\\\": 7, \\\"facto\\\": 2, \\\"rasis\\\": 8, \\\"kanker\\\": 5, \\\"tepi\\\": 20, \\\"siapa\\\": 103, \\\"menang\\\": 31, \\\"neraka\\\": 24, \\\"pertarungan\\\": 5, \\\"siasia\\\": 49, \\\"penasaran\\\": 5, \\\"ri\\\": 2, \\\"peretasan\\\": 2, \\\"tlj\\\": 2, \\\"muak\\\": 6, \\\"sengsara\\\": 36, \\\"ahli\\\": 11, \\\"waris\\\": 1, \\\"beragam\\\": 3, \\\"warisan\\\": 6, \\\"pengalaman\\\": 42, \\\"berotot\\\": 5, \\\"shirtless\\\": 5, \\\"kilt\\\": 5, \\\"penanganan\\\": 5, \\\"menangani\\\": 21, \\\"beban\\\": 22, \\\"sisanya\\\": 10, \\\"lawan\\\": 7, \\\"awal\\\": 40, \\\"nah\\\": 17, \\\"terutama\\\": 60, \\\"mendesain\\\": 2, \\\"ulang\\\": 30, \\\"mkx\\\": 2, \\\"sempurna\\\": 63, \\\"waifu\\\": 4, \\\"would\\\": 21, \\\"people\\\": 35, \\\"run\\\": 7, \\\"could\\\": 20, \\\"low\\\": 2, \\\"pemotretan\\\": 2, \\\"julia\\\": 3, \\\"pintar\\\": 44, \\\"dikalahkan\\\": 20, \\\"bela\\\": 1, \\\"fadom\\\": 1, \\\"darah\\\": 18, \\\"pembuluh\\\": 6, \\\"darahku\\\": 4, \\\"tunduk\\\": 26, \\\"mafia\\\": 1, \\\"asia\\\": 8, \\\"berkata\\\": 21, \\\"look\\\": 18, \\\"casaced\\\": 1, \\\"boy\\\": 7, \\\"panik\\\": 21, \\\"santai\\\": 44, \\\"inginkan\\\": 36, \\\"menghilang\\\": 6, \\\"sehat\\\": 32, \\\"masingmasing\\\": 8, \\\"indra\\\": 1, \\\"membosankan\\\": 56, \\\"pingsan\\\": 4, \\\"seemad\\\": 1, \\\"peluang\\\": 1, \\\"menguntungkan\\\": 6, \\\"bahan\\\": 14, \\\"bakar\\\": 4, \\\"api\\\": 11, \\\"janji\\\": 11, \\\"kacau\\\": 80, \\\"pilihan\\\": 41, \\\"vbac\\\": 1, \\\"menyambar\\\": 1, \\\"konten\\\": 25, \\\"berdoa\\\": 19, \\\"menerima\\\": 52, \\\"tandatanda\\\": 4, \\\"dewa\\\": 17, \\\"kelahiran\\\": 7, \\\"berempati\\\": 5, \\\"terburuburu\\\": 61, \\\"depan\\\": 101, \\\"umum\\\": 23, \\\"akhir\\\": 88, \\\"dibenci\\\": 38, \\\"image\\\": 3, \\\"surely\\\": 1, \\\"brokened\\\": 1, \\\"chatting\\\": 3, \\\"suami\\\": 43, \\\"hingga\\\": 4, \\\"didnt\\\": 14, \\\"kuat\\\": 82, \\\"utama\\\": 22, \\\"fiksi\\\": 5, \\\"terusmenerus\\\": 22, \\\"menggunakannya\\\": 9, \\\"contoh\\\": 10, \\\"tsa\\\": 4, \\\"hasil\\\": 24, \\\"sukses\\\": 37, \\\"mengeksplorasi\\\": 3, \\\"gaya\\\": 32, \\\"baru\\\": 162, \\\"tetap\\\": 55, \\\"hidupnya\\\": 18, \\\"favorit\\\": 23, \\\"luak\\\": 1, \\\"termotivasi\\\": 13, \\\"menurunkan\\\": 5, \\\"badan\\\": 28, \\\"pakaian\\\": 32, \\\"memantul\\\": 4, \\\"sial\\\": 14, \\\"menguji\\\": 2, \\\"kemampuan\\\": 25, \\\"disusun\\\": 2, \\\"udfa\\\": 2, \\\"goat\\\": 2, \\\"hewan\\\": 17, \\\"usia\\\": 30, \\\"dicintai\\\": 41, \\\"bulan\\\": 74, \\\"bawah\\\": 98, \\\"akui\\\": 10, \\\"bertanya\\\": 46, \\\"bergabung\\\": 17, \\\"minum\\\": 31, \\\"dilakukan\\\": 54, \\\"hu\\\": 1, \\\"jia\\\": 1, \\\"terlambat\\\": 11, \\\"berencana\\\": 7, \\\"kenaikan\\\": 3, \\\"nos\\\": 3, \\\"terbangun\\\": 21, \\\"renyah\\\": 2, \\\"menyakitkan\\\": 16, \\\"terbebani\\\": 26, \\\"menyakiti\\\": 34, \\\"mau\\\": 7, \\\"kata\\\": 46, \\\"memaafkan\\\": 7, \\\"dipermalukan\\\": 23, \\\"ditolak\\\": 30, \\\"dipilih\\\": 5, \\\"daripadaku\\\": 1, \\\"pengobatan\\\": 10, \\\"lama\\\": 92, \\\"untukmu\\\": 6, \\\"rendah\\\": 63, \\\"joan\\\": 1, \\\"kekecewaanku\\\": 1, \\\"mengangkat\\\": 6, \\\"semangatku\\\": 2, \\\"korinthians\\\": 4, \\\"inti\\\": 8, \\\"membaca\\\": 122, \\\"keji\\\": 14, \\\"seri\\\": 8, \\\"artikel\\\": 15, \\\"tampan\\\": 13, \\\"populer\\\": 30, \\\"tekanan\\\": 14, \\\"persis\\\": 16, \\\"dibesarkan\\\": 14, \\\"aksen\\\": 5, \\\"mirip\\\": 8, \\\"mobil\\\": 28, \\\"bekas\\\": 7, \\\"harga\\\": 20, \\\"sepatu\\\": 32, \\\"mertua\\\": 1, \\\"bagiku\\\": 5, \\\"melankolis\\\": 40, \\\"tulangku\\\": 1, \\\"hatihati\\\": 11, \\\"optimis\\\": 36, \\\"menuju\\\": 15, \\\"enak\\\": 46, \\\"istriku\\\": 3, \\\"egois\\\": 103, \\\"menikah\\\": 20, \\\"server\\\": 3, \\\"vital\\\": 5, \\\"jangan\\\": 49, \\\"lupakan\\\": 2, \\\"kawan\\\": 10, \\\"pukullah\\\": 2, \\\"soo\\\": 6, \\\"lucky\\\": 2, \\\"id\\\": 53, \\\"singapore\\\": 5, \\\"benci\\\": 132, \\\"sara\\\": 4, \\\"div\\\": 4, \\\"padding\\\": 3, \\\"mengunci\\\": 8, \\\"kunci\\\": 24, \\\"diaktifkan\\\": 1, \\\"menghentikan\\\": 15, \\\"membuka\\\": 17, \\\"tersenyum\\\": 29, \\\"terkejut\\\": 29, \\\"picik\\\": 7, \\\"perdamaian\\\": 5, \\\"peroleh\\\": 1, \\\"episode\\\": 23, \\\"fyi\\\": 2, \\\"biseksual\\\": 2, \\\"haha\\\": 14, \\\"panseksual\\\": 4, \\\"kursus\\\": 10, \\\"sisi\\\": 41, \\\"charlie\\\": 1, \\\"zen\\\": 3, \\\"alami\\\": 19, \\\"link\\\": 17, \\\"gofundme\\\": 1, \\\"idiot\\\": 19, \\\"vegan\\\": 6, \\\"darinya\\\": 2, \\\"transfer\\\": 4, \\\"spesifik\\\": 7, \\\"satuan\\\": 1, \\\"blog\\\": 80, \\\"umumnya\\\": 30, \\\"kehidupan\\\": 104, \\\"suhu\\\": 3, \\\"oymyakon\\\": 1, \\\"melambat\\\": 3, \\\"gif\\\": 1, \\\"dihibur\\\": 2, \\\"diketahui\\\": 2, \\\"mewarnai\\\": 2, \\\"bahasa\\\": 18, \\\"menghambat\\\": 5, \\\"menghasilkan\\\": 13, \\\"kerusakan\\\": 5, \\\"terhitung\\\": 6, \\\"jumlahnya\\\": 1, \\\"heiio\\\": 6, \\\"pelukan\\\": 14, \\\"undang\\\": 1, \\\"kedaluwarsa\\\": 1, \\\"andramafilmesque\\\": 2, \\\"piano\\\": 6, \\\"terungkap\\\": 4, \\\"hot\\\": 5, \\\"take\\\": 7, \\\"tersedot\\\": 3, \\\"manajemen\\\": 1, \\\"tolol\\\": 5, \\\"mampu\\\": 42, \\\"apaapa\\\": 117, \\\"toko\\\": 30, \\\"potongan\\\": 7, \\\"panas\\\": 56, \\\"lemari\\\": 6, \\\"penyimpanan\\\": 1, \\\"gugur\\\": 6, \\\"mengalami\\\": 51, \\\"berapa\\\": 30, \\\"seminggu\\\": 24, \\\"posisi\\\": 13, \\\"digunakan\\\": 52, \\\"sepasang\\\": 7, \\\"jelek\\\": 71, \\\"cokelat\\\": 8, \\\"memintanya\\\": 7, \\\"membersihkan\\\": 17, \\\"jus\\\": 4, \\\"tumpah\\\": 1, \\\"menghiburku\\\": 2, \\\"amos\\\": 1, \\\"memasang\\\": 4, \\\"cohens\\\": 1, \\\"pengaturan\\\": 5, \\\"artistik\\\": 20, \\\"penghormatan\\\": 1, \\\"terima\\\": 43, \\\"semuanya\\\": 52, \\\"doa\\\": 13, \\\"memperkuat\\\": 4, \\\"diva\\\": 1, \\\"divisi\\\": 3, \\\"berbakat\\\": 34, \\\"pegulat\\\": 1, \\\"perempuan\\\": 15, \\\"mengguncang\\\": 5, \\\"asap\\\": 3, \\\"keputusan\\\": 23, \\\"marahmarah\\\": 13, \\\"ditransfer\\\": 2, \\\"biara\\\": 2, \\\"benedictine\\\": 1, \\\"kecewa\\\": 90, \\\"monastik\\\": 1, \\\"trolling\\\": 4, \\\"terbelakang\\\": 12, \\\"membandingkannya\\\": 5, \\\"tambang\\\": 15, \\\"jengkel\\\": 45, \\\"realistis\\\": 9, \\\"menenangkan\\\": 11, \\\"mengangguk\\\": 2, \\\"keputusanku\\\": 1, \\\"pompa\\\": 6, \\\"baca\\\": 8, \\\"menurun\\\": 2, \\\"reddit\\\": 17, \\\"gembira\\\": 50, \\\"diterima\\\": 72, \\\"lipatan\\\": 4, \\\"rnocontextpics\\\": 2, \\\"truegaming\\\": 2, \\\"pics\\\": 2, \\\"membiarkanmu\\\": 2, \\\"utusan\\\": 2, \\\"diandalkan\\\": 3, \\\"warna\\\": 20, \\\"siklus\\\": 6, \\\"menyebabkan\\\": 59, \\\"jahat\\\": 20, \\\"terbukti\\\": 6, \\\"stabil\\\": 6, \\\"kelinci\\\": 2, \\\"debu\\\": 2, \\\"hangat\\\": 19, \\\"feei\\\": 45, \\\"mengubur\\\": 4, \\\"kapak\\\": 3, \\\"demokrat\\\": 1, \\\"california\\\": 6, \\\"distrik\\\": 1, \\\"liberal\\\": 6, \\\"aman\\\": 58, \\\"meminjamkan\\\": 5, \\\"nilai\\\": 12, \\\"ditambahkan\\\": 4, \\\"debat\\\": 2, \\\"kurang\\\": 138, \\\"ofensif\\\": 7, \\\"khawatir\\\": 43, \\\"fbi\\\": 3, \\\"hampir\\\": 95, \\\"rusak\\\": 41, \\\"meledak\\\": 15, \\\"lezat\\\": 32, \\\"vagina\\\": 3, \\\"tersinggung\\\": 101, \\\"yawn\\\": 2, \\\"got\\\": 22, \\\"tired\\\": 2, \\\"judul\\\": 18, \\\"buaya\\\": 4, \\\"disebutkan\\\": 10, \\\"menunjukkan\\\": 71, \\\"mempercayai\\\": 13, \\\"memaksa\\\": 8, \\\"asing\\\": 17, \\\"mencuri\\\": 17, \\\"ar\\\": 3, \\\"mendarat\\\": 6, \\\"dubai\\\": 2, \\\"jendela\\\": 11, \\\"keadaan\\\": 23, \\\"malas\\\": 21, \\\"groggy\\\": 10, \\\"banteng\\\": 1, \\\"merah\\\": 31, \\\"lesu\\\": 62, \\\"berusaha\\\": 22, \\\"gym\\\": 6, \\\"suasana\\\": 31, \\\"tahap\\\": 5, \\\"ending\\\": 2, \\\"fairly\\\": 2, \\\"hurryed\\\": 3, \\\"provid\\\": 2, \\\"ender\\\": 2, \\\"looking\\\": 2, \\\"event\\\": 2, \\\"history\\\": 3, \\\"fiction\\\": 2, \\\"bests\\\": 2, \\\"keep\\\": 5, \\\"seeing\\\": 3, \\\"updates\\\": 4, \\\"friends\\\": 11, \\\"get\\\": 32, \\\"rather\\\": 5, \\\"pernapasan\\\": 3, \\\"omong\\\": 31, \\\"lengkap\\\": 17, \\\"dipanggil\\\": 3, \\\"steroid\\\": 1, \\\"baikbaik\\\": 61, \\\"pangkuan\\\": 1, \\\"ilahi\\\": 33, \\\"memegang\\\": 15, \\\"lembut\\\": 23, \\\"terpukul\\\": 6, \\\"pertempuran\\\": 14, \\\"arkham\\\": 4, \\\"origins\\\": 2, \\\"melawan\\\": 28, \\\"kotor\\\": 31, \\\"knight\\\": 2, \\\"naik\\\": 35, \\\"kereta\\\": 13, \\\"tanah\\\": 31, \\\"nyc\\\": 2, \\\"berperilaku\\\": 7, \\\"mencocokkan\\\": 3, \\\"jersey\\\": 4, \\\"paddy\\\": 1, \\\"hijau\\\": 11, \\\"mets\\\": 2, \\\"mengayunkan\\\": 3, \\\"putri\\\": 9, \\\"warga\\\": 8, \\\"sinis\\\": 3, \\\"lounge\\\": 2, \\\"tergantung\\\": 13, \\\"yeah\\\": 15, \\\"k\\\": 11, \\\"ji\\\": 2, \\\"spora\\\": 1, \\\"kerabat\\\": 5, \\\"mailorder\\\": 1, \\\"kome\\\": 1, \\\"beras\\\": 4, \\\"kekuatan\\\": 28, \\\"tertembus\\\": 4, \\\"pernyataan\\\": 10, \\\"menebak\\\": 12, \\\"plot\\\": 7, \\\"twists\\\": 1, \\\"petunjuk\\\": 4, \\\"diberikan\\\": 16, \\\"thats\\\": 20, \\\"moffat\\\": 1, \\\"foreshadowing\\\": 1, \\\"pemahaman\\\": 2, \\\"solid\\\": 2, \\\"logika\\\": 6, \\\"narasi\\\": 1, \\\"membangun\\\": 16, \\\"ketegangan\\\": 10, \\\"olahraga\\\": 13, \\\"kriket\\\": 6, \\\"sentimental\\\": 22, \\\"victoria\\\": 1, \\\"rubi\\\": 1, \\\"kalinya\\\": 31, \\\"membatalkan\\\": 4, \\\"hyundai\\\": 1, \\\"tucson\\\": 1, \\\"menunggu\\\": 53, \\\"tujuh\\\": 4, \\\"april\\\": 3, \\\"wonderful\\\": 4, \\\"spring\\\": 1, \\\"weekend\\\": 3, \\\"diajukan\\\": 1, \\\"karmardav\\\": 1, \\\"metafora\\\": 2, \\\"perasaannya\\\": 14, \\\"neal\\\": 1, \\\"tampak\\\": 46, \\\"cantik\\\": 53, \\\"percaya\\\": 148, \\\"bermeditasi\\\": 1, \\\"depanku\\\": 1, \\\"sekamar\\\": 9, \\\"pindah\\\": 26, \\\"terduga\\\": 7, \\\"panjang\\\": 40, \\\"outing\\\": 3, \\\"kemarin\\\": 31, \\\"pengamatan\\\": 1, \\\"boneka\\\": 11, \\\"disalahgunakan\\\": 22, \\\"mandilah\\\": 3, \\\"saudaraku\\\": 4, \\\"baumu\\\": 3, \\\"ponselku\\\": 6, \\\"mewawancarai\\\": 1, \\\"sengaja\\\": 19, \\\"melukai\\\": 8, \\\"siapapun\\\": 8, \\\"padaku\\\": 69, \\\"membuatnya\\\": 57, \\\"katakan\\\": 56, \\\"murah\\\": 38, \\\"tiga\\\": 27, \\\"pemenang\\\": 2, \\\"lisa\\\": 3, \\\"laurie\\\": 2, \\\"teresa\\\": 1, \\\"belatung\\\": 1, \\\"gaun\\\": 9, \\\"menggerutu\\\": 34, \\\"bayi\\\": 67, \\\"difoto\\\": 2, \\\"gelap\\\": 17, \\\"bayibayiku\\\": 2, \\\"botak\\\": 2, \\\"pirang\\\": 3, \\\"sebulan\\\": 9, \\\"carol\\\": 1, \\\"natal\\\": 24, \\\"meriah\\\": 32, \\\"mengunduh\\\": 1, \\\"kekayaan\\\": 2, \\\"betapa\\\": 37, \\\"bersalahnya\\\": 3, \\\"membuatku\\\": 40, \\\"mengacaukan\\\": 7, \\\"juta\\\": 11, \\\"minta\\\": 26, \\\"maaf\\\": 46, \\\"ayolah\\\": 3, \\\"lututjerk\\\": 1, \\\"doxx\\\": 1, \\\"konyol\\\": 28, \\\"tentunya\\\": 1, \\\"paling\\\": 99, \\\"menyentak\\\": 1, \\\"penyerahan\\\": 1, \\\"listrik\\\": 5, \\\"versi\\\": 17, \\\"sosial\\\": 31, \\\"mengalahkan\\\": 8, \\\"klub\\\": 6, \\\"billy\\\": 4, \\\"cardboard\\\": 1, \\\"goes\\\": 1, \\\"successful\\\": 2, \\\"turned\\\": 1, \\\"signifikan\\\": 10, \\\"berhubungan\\\": 26, \\\"seks\\\": 26, \\\"mempertimbangkan\\\": 16, \\\"kecurangan\\\": 7, \\\"menembak\\\": 9, \\\"meleset\\\": 5, \\\"tembakan\\\": 12, \\\"masalah\\\": 101, \\\"mengingatnya\\\": 5, \\\"kepadanya\\\": 23, \\\"nao\\\": 2, \\\"naskah\\\": 6, \\\"melaporkan\\\": 10, \\\"penelitian\\\": 16, \\\"persyaratan\\\": 2, \\\"muda\\\": 41, \\\"lari\\\": 9, \\\"pembaca\\\": 11, \\\"membacanya\\\": 10, \\\"tercermin\\\": 2, \\\"ikan\\\": 12, \\\"validasi\\\": 5, \\\"telanjang\\\": 18, \\\"memilih\\\": 55, \\\"maskulin\\\": 4, \\\"semoga\\\": 11, \\\"mencintai\\\": 61, \\\"meminta\\\": 34, \\\"kenyamanan\\\": 7, \\\"mimpi\\\": 27, \\\"terjaga\\\": 12, \\\"menjengkelkan\\\": 41, \\\"love\\\": 61, \\\"intens\\\": 6, \\\"koneksi\\\": 11, \\\"manusia\\\": 64, \\\"mengharapkan\\\": 21, \\\"tegang\\\": 5, \\\"podcast\\\": 1, \\\"wow\\\": 7, \\\"berterima\\\": 33, \\\"lemah\\\": 14, \\\"kemajuanku\\\": 2, \\\"fotofotoku\\\": 1, \\\"ambil\\\": 9, \\\"seniman\\\": 11, \\\"bersiaplah\\\": 5, \\\"terhormat\\\": 54, \\\"tersanjung\\\": 2, \\\"berpaling\\\": 3, \\\"nasihat\\\": 2, \\\"didelegasikan\\\": 2, \\\"penting\\\": 113, \\\"onkologi\\\": 3, \\\"os\\\": 1, \\\"manila\\\": 3, \\\"bukit\\\": 5, \\\"realisasi\\\": 3, \\\"kendali\\\": 12, \\\"enggan\\\": 4, \\\"epidural\\\": 2, \\\"membuang\\\": 9, \\\"diinginkannya\\\": 1, \\\"jim\\\": 5, \\\"racun\\\": 4, \\\"negara\\\": 41, \\\"milikku\\\": 7, \\\"italia\\\": 3, \\\"kebodohan\\\": 5, \\\"ppl\\\": 6, \\\"menginginkan\\\": 16, \\\"anjing\\\": 22, \\\"kelaparan\\\": 5, \\\"temanku\\\": 8, \\\"bercinta\\\": 10, \\\"membawamu\\\": 3, \\\"inilah\\\": 8, \\\"terkurung\\\": 3, \\\"ampless\\\": 1, \\\"suram\\\": 38, \\\"pekan\\\": 29, \\\"abuabu\\\": 8, \\\"keberatan\\\": 7, \\\"kanon\\\": 2, \\\"mark\\\": 2, \\\"sciatica\\\": 1, \\\"berayun\\\": 1, \\\"gas\\\": 7, \\\"pedal\\\": 1, \\\"rem\\\": 2, \\\"membual\\\": 2, \\\"barunya\\\": 9, \\\"resmi\\\": 4, \\\"alamat\\\": 10, \\\"bergerak\\\": 29, \\\"membicarakan\\\": 1, \\\"pemerkosaan\\\": 5, \\\"fotofoto\\\": 3, \\\"terkuras\\\": 27, \\\"melewatkan\\\": 38, \\\"fan\\\": 4, \\\"terjemahan\\\": 3, \\\"berbahaya\\\": 62, \\\"bahuku\\\": 3, \\\"end\\\": 8, \\\"popular\\\": 9, \\\"guy\\\": 1, \\\"refued\\\": 1, \\\"break\\\": 3, \\\"thought\\\": 5, \\\"time\\\": 18, \\\"la\\\": 8, \\\"diskriminasi\\\": 1, \\\"tipuan\\\": 2, \\\"menggabungkan\\\": 1, \\\"latar\\\": 6, \\\"penonton\\\": 14, \\\"memperluas\\\": 2, \\\"target\\\": 15, \\\"lighter\\\": 1, \\\"spirit\\\": 1, \\\"know\\\": 19, \\\"warrick\\\": 1, \\\"beyond\\\": 3, \\\"incredible\\\": 1, \\\"innaifity\\\": 1, \\\"limitness\\\": 1, \\\"bergaul\\\": 6, \\\"sehari\\\": 9, \\\"captain\\\": 1, \\\"marvel\\\": 1, \\\"usil\\\": 2, \\\"melompat\\\": 17, \\\"rincian\\\": 7, \\\"impian\\\": 3, \\\"disponsori\\\": 1, \\\"bukannya\\\": 17, \\\"visi\\\": 4, \\\"kemiskinan\\\": 1, \\\"dengki\\\": 8, \\\"rammstein\\\": 2, \\\"calling\\\": 2, \\\"bitches\\\": 2, \\\"exactly\\\": 2, \\\"bitchy\\\": 23, \\\"coz\\\": 4, \\\"menyebut\\\": 9, \\\"jalang\\\": 21, \\\"macendarfer\\\": 1, \\\"menyambut\\\": 7, \\\"menyedihkan\\\": 37, \\\"ide\\\": 25, \\\"ayam\\\": 15, \\\"cincang\\\": 3, \\\"gandum\\\": 1, \\\"bebas\\\": 44, \\\"pasta\\\": 4, \\\"roti\\\": 4, \\\"nasi\\\": 1, \\\"spelt\\\": 1, \\\"buah\\\": 5, \\\"sorbet\\\": 1, \\\"menakutkan\\\": 10, \\\"senin\\\": 7, \\\"diet\\\": 11, \\\"gagal\\\": 33, \\\"kurus\\\": 5, \\\"membakar\\\": 13, \\\"kalori\\\": 7, \\\"membengkak\\\": 5, \\\"hamil\\\": 14, \\\"going\\\": 13, \\\"back\\\": 24, \\\"douche\\\": 1, \\\"kano\\\": 1, \\\"need\\\": 27, \\\"superior\\\": 10, \\\"ego\\\": 4, \\\"pushing\\\": 1, \\\"someone\\\": 7, \\\"upon\\\": 2, \\\"officer\\\": 1, \\\"kerupke\\\": 1, \\\"somewhere\\\": 2, \\\"kerah\\\": 1, \\\"tersedak\\\": 2, \\\"pidato\\\": 10, \\\"topik\\\": 11, \\\"mahasiswa\\\": 9, \\\"cleveland\\\": 1, \\\"tips\\\": 4, \\\"kalian\\\": 33, \\\"miliki\\\": 36, \\\"energi\\\": 27, \\\"refleksi\\\": 3, \\\"cerah\\\": 12, \\\"langka\\\": 11, \\\"iklim\\\": 1, \\\"hujan\\\": 9, \\\"teleponku\\\": 3, \\\"menghapus\\\": 8, \\\"percakapan\\\": 17, \\\"pesan\\\": 10, \\\"menghiburnya\\\": 1, \\\"dipikir\\\": 1, \\\"mengasumsikan\\\": 2, \\\"perangkap\\\": 3, \\\"diperoleh\\\": 2, \\\"tragis\\\": 22, \\\"hahuhu\\\": 1, \\\"lihat\\\": 28, \\\"bersamasama\\\": 57, \\\"menghukum\\\": 5, \\\"memproses\\\": 4, \\\"emosinya\\\": 2, \\\"memimpin\\\": 10, \\\"rdx\\\": 2, \\\"head\\\": 6, \\\"turner\\\": 2, \\\"bergulat\\\": 8, \\\"temantemanku\\\": 7, \\\"bersamanya\\\": 4, \\\"ubah\\\": 3, \\\"emas\\\": 18, \\\"diperlukan\\\": 13, \\\"situasi\\\": 40, \\\"anggota\\\": 19, \\\"tetangga\\\": 4, \\\"pertemuan\\\": 15, \\\"bulanan\\\": 2, \\\"terinspirasi\\\": 26, \\\"benih\\\": 2, \\\"dirawat\\\": 4, \\\"terasa\\\": 38, \\\"menyelam\\\": 7, \\\"korver\\\": 3, \\\"terbuka\\\": 25, \\\"lebar\\\": 8, \\\"transisi\\\": 8, \\\"tindakan\\\": 21, \\\"perubahan\\\": 26, \\\"efektif\\\": 6, \\\"segera\\\": 46, \\\"lpt\\\": 3, \\\"kelangsungan\\\": 2, \\\"sabtu\\\": 15, \\\"um\\\": 4, \\\"eeyore\\\": 1, \\\"duh\\\": 1, \\\"sighs\\\": 2, \\\"kuil\\\": 4, \\\"lakukanmengatakan\\\": 1, \\\"sesama\\\": 3, \\\"hancur\\\": 53, \\\"penipuan\\\": 4, \\\"mantan\\\": 13, \\\"menculik\\\": 1, \\\"hinderlands\\\": 1, \\\"gaige\\\": 1, \\\"narator\\\": 1, \\\"simpati\\\": 7, \\\"melarikan\\\": 15, \\\"memikirkan\\\": 32, \\\"sebaliknya\\\": 13, \\\"terhina\\\": 44, \\\"majalah\\\": 5, \\\"menyajikan\\\": 1, \\\"praktis\\\": 6, \\\"editor\\\": 1, \\\"bumbu\\\": 1, \\\"rangka\\\": 7, \\\"mengandalkan\\\": 2, \\\"dihargai\\\": 41, \\\"kemanamana\\\": 1, \\\"sifat\\\": 12, \\\"denyut\\\": 1, \\\"nadimu\\\": 1, \\\"bibirku\\\": 2, \\\"mengejar\\\": 19, \\\"naga\\\": 4, \\\"mengisap\\\": 6, \\\"bibirmu\\\": 1, \\\"hatimu\\\": 3, \\\"lidah\\\": 2, \\\"memohon\\\": 2, \\\"jari\\\": 17, \\\"menerjemahkan\\\": 2, \\\"kesedihanmu\\\": 1, \\\"jiwaku\\\": 8, \\\"nafas\\\": 2, \\\"belas\\\": 12, \\\"kasihanku\\\": 1, \\\"lonely\\\": 6, \\\"gruuchy\\\": 4, \\\"esily\\\": 4, \\\"airritated\\\": 4, \\\"membenci\\\": 44, \\\"senja\\\": 1, \\\"sorry\\\": 4, \\\"use\\\": 1, \\\"gid\\\": 1, \\\"hair\\\": 4, \\\"straighter\\\": 1, \\\"produktif\\\": 29, \\\"memotong\\\": 20, \\\"pemikiran\\\": 7, \\\"langkah\\\": 10, \\\"damai\\\": 35, \\\"menyerah\\\": 33, \\\"netral\\\": 6, \\\"beruntung\\\": 58, \\\"istrinya\\\": 3, \\\"mengingatkannya\\\": 1, \\\"pasangan\\\": 15, \\\"membentuk\\\": 3, \\\"ikatan\\\": 8, \\\"menggambarkan\\\": 16, \\\"kontrol\\\": 11, \\\"perasaanku\\\": 19, \\\"caraku\\\": 1, \\\"mengendalikan\\\": 12, \\\"tengahtengah\\\": 5, \\\"drop\\\": 6, \\\"keuangan\\\": 9, \\\"kredit\\\": 8, \\\"ditambah\\\": 13, \\\"memeras\\\": 4, \\\"hasilnya\\\": 9, \\\"dad\\\": 4, \\\"pissed\\\": 3, \\\"watters\\\": 2, \\\"turning\\\": 3, \\\"belittle\\\": 2, \\\"way\\\": 18, \\\"spoil\\\": 3, \\\"bitch\\\": 3, \\\"doesnt\\\": 4, \\\"jack\\\": 5, \\\"around\\\": 8, \\\"house\\\": 2, \\\"senjata\\\": 15, \\\"lem\\\": 2, \\\"muncul\\\": 31, \\\"minuman\\\": 7, \\\"hidupku\\\": 27, \\\"menyukainya\\\": 10, \\\"sekop\\\": 3, \\\"garis\\\": 18, \\\"life\\\": 13, \\\"misabed\\\": 1, \\\"waste\\\": 2, \\\"happens\\\": 1, \\\"less\\\": 14, \\\"older\\\": 2, \\\"btw\\\": 4, \\\"wil\\\": 1, \\\"playlist\\\": 1, \\\"page\\\": 1, \\\"comments\\\": 2, \\\"remember\\\": 1, \\\"lds\\\": 3, \\\"mengungkapkan\\\": 20, \\\"mengingatkanku\\\": 2, \\\"pisau\\\": 4, \\\"cukur\\\": 2, \\\"listrikku\\\": 2, \\\"kram\\\": 7, \\\"beristirahat\\\": 7, \\\"pengetahuan\\\": 19, \\\"suamiku\\\": 6, \\\"diputar\\\": 1, \\\"familiar\\\": 1, \\\"atasnya\\\": 17, \\\"komputer\\\": 8, \\\"mengirimkan\\\": 5, \\\"resume\\\": 1, \\\"sebagian\\\": 57, \\\"republik\\\": 7, \\\"kelebihan\\\": 2, \\\"biaya\\\": 14, \\\"kebutuhan\\\": 25, \\\"sekalisekali\\\": 2, \\\"karung\\\": 3, \\\"tersumbat\\\": 2, \\\"angin\\\": 18, \\\"sejuk\\\": 1, \\\"sesaat\\\": 6, \\\"kabar\\\": 8, \\\"tracy\\\": 4, \\\"mencakup\\\": 7, \\\"bab\\\": 6, \\\"heran\\\": 6, \\\"sepertinya\\\": 16, \\\"otak\\\": 31, \\\"tepat\\\": 57, \\\"keterampilan\\\": 15, \\\"tersesat\\\": 13, \\\"puingpuing\\\": 4, \\\"subjek\\\": 8, \\\"sepotong\\\": 15, \\\"parody\\\": 1, \\\"kurangnya\\\": 20, \\\"jutaan\\\": 7, \\\"menyebutkan\\\": 20, \\\"katy\\\": 2, \\\"berry\\\": 1, \\\"dr\\\": 8, \\\"argumen\\\": 12, \\\"sayang\\\": 21, \\\"berbohong\\\": 19, \\\"bingung\\\": 27, \\\"setia\\\": 16, \\\"agiatated\\\": 2, \\\"adikku\\\": 10, \\\"cos\\\": 13, \\\"geek\\\": 4, \\\"mencintaimu\\\": 10, \\\"amy\\\": 2, \\\"omega\\\": 1, \\\"membalikkan\\\": 2, \\\"tampilan\\\": 7, \\\"mengembalikan\\\": 2, \\\"mengalir\\\": 7, \\\"dikenakan\\\": 6, \\\"tenggat\\\": 3, \\\"mingguan\\\": 3, \\\"memaksanya\\\": 1, \\\"dianne\\\": 1, \\\"wayne\\\": 1, \\\"jones\\\": 3, \\\"mengembangkan\\\": 9, \\\"kompleks\\\": 2, \\\"mengajukan\\\": 6, \\\"berk\\\": 1, \\\"unggul\\\": 19, \\\"sekitarnya\\\": 2, \\\"cenderung\\\": 23, \\\"mengabaikan\\\": 26, \\\"pengikut\\\": 5, \\\"memperbarui\\\": 3, \\\"barubaru\\\": 28, \\\"pelatihan\\\": 9, \\\"ta\\\": 4, \\\"berdampak\\\": 1, \\\"pecah\\\": 11, \\\"miliaran\\\": 3, \\\"dolar\\\": 6, \\\"konsekuensi\\\": 6, \\\"diperbaiki\\\": 6, \\\"satwa\\\": 2, \\\"liar\\\": 14, \\\"letih\\\": 21, \\\"mil\\\": 12, \\\"shouldnt\\\": 4, \\\"ad\\\": 1, \\\"hominem\\\": 1, \\\"fallacy\\\": 1, \\\"turis\\\": 1, \\\"bunuh\\\": 14, \\\"keputusasaan\\\": 5, \\\"kesedihan\\\": 24, \\\"perlahanlahan\\\": 10, \\\"yo\\\": 4, \\\"merindukan\\\": 16, \\\"ffs\\\": 5, \\\"twitter\\\": 11, \\\"libur\\\": 1, \\\"kuman\\\": 1, \\\"bulat\\\": 2, \\\"kantor\\\": 13, \\\"berkondisi\\\": 1, \\\"generasi\\\": 8, \\\"mewariskan\\\": 1, \\\"nilainilai\\\": 2, \\\"kepercayaan\\\": 7, \\\"melecehkan\\\": 2, \\\"menyemburkan\\\": 2, \\\"isms\\\": 1, \\\"lulu\\\": 1, \\\"sesuai\\\": 6, \\\"panel\\\": 5, \\\"waktunya\\\": 12, \\\"resep\\\": 11, \\\"dianggap\\\": 19, \\\"juara\\\": 1, \\\"bowl\\\": 1, \\\"ayahmu\\\": 2, \\\"new\\\": 6, \\\"york\\\": 8, \\\"football\\\": 1, \\\"giants\\\": 1, \\\"mengeluh\\\": 24, \\\"ruang\\\": 44, \\\"priadidominasi\\\": 1, \\\"batang\\\": 4, \\\"kadal\\\": 1, \\\"ibuini\\\": 2, \\\"online\\\": 15, \\\"hai\\\": 6, \\\"psiko\\\": 6, \\\"stereotipikal\\\": 3, \\\"sayap\\\": 14, \\\"tabloid\\\": 4, \\\"gigitan\\\": 3, \\\"mewah\\\": 5, \\\"sombong\\\": 11, \\\"cacat\\\": 10, \\\"martabat\\\": 1, \\\"dijauhi\\\": 1, \\\"ditertawakan\\\": 1, \\\"memutar\\\": 8, \\\"gangster\\\": 2, \\\"fuck\\\": 14, \\\"terbang\\\": 17, \\\"bandana\\\": 2, \\\"dirugikan\\\": 32, \\\"untungnya\\\": 5, \\\"offline\\\": 2, \\\"kekhawatiran\\\": 5, \\\"berkaitan\\\": 3, \\\"ekspatriat\\\": 1, \\\"anggaran\\\": 4, \\\"daerah\\\": 24, \\\"dibuat\\\": 25, \\\"esta\\\": 1, \\\"spiritual\\\": 3, \\\"ubahlah\\\": 1, \\\"aronnd\\\": 1, \\\"kasus\\\": 19, \\\"samping\\\": 24, \\\"aktris\\\": 1, \\\"mengudara\\\": 1, \\\"mustahil\\\": 4, \\\"mengkhianati\\\": 4, \\\"gugup\\\": 18, \\\"biru\\\": 14, \\\"kasual\\\": 8, \\\"melihatnya\\\": 34, \\\"dek\\\": 2, \\\"turnamen\\\": 2, \\\"langkahlangkah\\\": 4, \\\"tempatnya\\\": 5, \\\"blok\\\": 15, \\\"zndikar\\\": 1, \\\"berputar\\\": 4, \\\"cari\\\": 4, \\\"murid\\\": 2, \\\"gereja\\\": 16, \\\"christian\\\": 8, \\\"manifestasi\\\": 3, \\\"bau\\\": 20, \\\"menyerahlah\\\": 1, \\\"sederhana\\\": 16, \\\"dunk\\\": 5, \\\"airballs\\\": 1, \\\"bergota\\\": 1, \\\"teroris\\\": 1, \\\"kelompok\\\": 23, \\\"menyaksikannya\\\": 2, \\\"melayani\\\": 9, \\\"esensi\\\": 2, \\\"menguras\\\": 1, \\\"mudahmudahan\\\": 8, \\\"terjebak\\\": 26, \\\"cliquey\\\": 1, \\\"roll\\\": 2, \\\"kelopak\\\": 3, \\\"berlebihan\\\": 19, \\\"masalahnya\\\": 7, \\\"psh\\\": 2, \\\"menilai\\\": 7, \\\"beranilah\\\": 1, \\\"dukungan\\\": 20, \\\"kekanakkanakan\\\": 8, \\\"ap\\\": 1, \\\"ep\\\": 1, \\\"adegan\\\": 11, \\\"annie\\\": 1, \\\"auggie\\\": 1, \\\"sukacita\\\": 21, \\\"kuncinya\\\": 1, \\\"libertarian\\\": 6, \\\"serous\\\": 2, \\\"entre\\\": 1, \\\"bagus\\\": 23, \\\"anggur\\\": 9, \\\"restoran\\\": 3, \\\"keramik\\\": 1, \\\"perbaikan\\\": 7, \\\"pengrajin\\\": 1, \\\"patrimony\\\": 1, \\\"primitif\\\": 1, \\\"antik\\\": 1, \\\"bentuk\\\": 12, \\\"asbak\\\": 1, \\\"mo\\\": 1, \\\"bam\\\": 2, \\\"sicko\\\": 1, \\\"mode\\\": 22, \\\"kind\\\": 5, \\\"content\\\": 2, \\\"hoppers\\\": 1, \\\"possibly\\\": 1, \\\"comment\\\": 2, \\\"sekolahan\\\": 2, \\\"giggly\\\": 6, \\\"salahku\\\": 6, \\\"vampir\\\": 1, \\\"berteman\\\": 5, \\\"tambahan\\\": 9, \\\"b\\\": 16, \\\"kebencian\\\": 35, \\\"rencana\\\": 26, \\\"karir\\\": 18, \\\"bertujuan\\\": 2, \\\"tumbuh\\\": 20, \\\"dokumenter\\\": 3, \\\"strange\\\": 2, \\\"brew\\\": 2, \\\"kewajiban\\\": 7, \\\"moral\\\": 20, \\\"neferet\\\": 2, \\\"lelucon\\\": 19, \\\"mengajarinya\\\": 1, \\\"mengunjungi\\\": 18, \\\"rally\\\": 1, \\\"fiinland\\\": 1, \\\"tentara\\\": 4, \\\"vietnam\\\": 1, \\\"suhunya\\\": 1, \\\"derajat\\\": 6, \\\"ketenangan\\\": 5, \\\"program\\\": 8, \\\"ujungnya\\\": 1, \\\"memberkati\\\": 1, \\\"presiden\\\": 7, \\\"operasi\\\": 10, \\\"perkalian\\\": 1, \\\"menyegarkan\\\": 8, \\\"advokat\\\": 2, \\\"memberitahu\\\": 64, \\\"melobi\\\": 1, \\\"saluran\\\": 4, \\\"penutup\\\": 9, \\\"sure\\\": 8, \\\"another\\\": 3, \\\"group\\\": 1, \\\"came\\\": 1, \\\"along\\\": 1, \\\"made\\\": 3, \\\"pluto\\\": 1, \\\"sun\\\": 1, \\\"shift\\\": 4, \\\"focus\\\": 1, \\\"input\\\": 1, \\\"worthed\\\": 1, \\\"kehendak\\\": 7, \\\"menyiksa\\\": 8, \\\"menyimpan\\\": 16, \\\"springpad\\\": 1, \\\"padamu\\\": 11, \\\"soda\\\": 4, \\\"hip\\\": 1, \\\"hop\\\": 4, \\\"afrika\\\": 6, \\\"negro\\\": 1, \\\"kondusif\\\": 3, \\\"filsafat\\\": 6, \\\"kematian\\\": 22, \\\"pajak\\\": 6, \\\"cedera\\\": 8, \\\"kakinya\\\": 5, \\\"gergaji\\\": 3, \\\"kamar\\\": 30, \\\"mandi\\\": 19, \\\"puyuh\\\": 3, \\\"ukuran\\\": 14, \\\"payudaraku\\\": 1, \\\"melepaskan\\\": 9, \\\"dirantai\\\": 3, \\\"mengukur\\\": 4, \\\"ditindik\\\": 2, \\\"dipotong\\\": 8, \\\"dilipat\\\": 1, \\\"lilin\\\": 5, \\\"dimasukkan\\\": 11, \\\"dirampas\\\": 3, \\\"cahaya\\\": 13, \\\"selesai\\\": 28, \\\"tunggu\\\": 7, \\\"jiwa\\\": 12, \\\"menu\\\": 6, \\\"ditakdirkan\\\": 30, \\\"meletakkan\\\": 11, \\\"judy\\\": 1, \\\"glasberg\\\": 1, \\\"david\\\": 4, \\\"mengekspos\\\": 2, \\\"anaknya\\\": 8, \\\"pinggir\\\": 2, \\\"bersorak\\\": 4, \\\"pengecut\\\": 2, \\\"seberapa\\\": 29, \\\"mengundang\\\": 5, \\\"tampil\\\": 2, \\\"acaranya\\\": 1, \\\"wawancara\\\": 4, \\\"istri\\\": 13, \\\"bersukacita\\\": 3, \\\"rasakan\\\": 29, \\\"diminta\\\": 6, \\\"berkomentar\\\": 8, \\\"penghargaan\\\": 6, \\\"barang\\\": 9, \\\"hah\\\": 1, \\\"dewasa\\\": 21, \\\"magabomber\\\": 3, \\\"lancar\\\": 2, \\\"hambatan\\\": 1, \\\"tongkat\\\": 8, \\\"korup\\\": 1, \\\"cadangan\\\": 4, \\\"kardinals\\\": 2, \\\"mnf\\\": 2, \\\"berikan\\\": 3, \\\"tercekik\\\": 6, \\\"ratarata\\\": 13, \\\"pistol\\\": 6, \\\"geng\\\": 6, \\\"peep\\\": 1, \\\"meracuni\\\": 1, \\\"persediaan\\\": 1, \\\"tanaman\\\": 9, \\\"wabah\\\": 1, \\\"menyerang\\\": 12, \\\"bayangan\\\": 3, \\\"keraguan\\\": 6, \\\"buat\\\": 9, \\\"pembacaan\\\": 2, \\\"biarkan\\\": 12, \\\"ginjal\\\": 1, \\\"risiko\\\": 8, \\\"menuntut\\\": 7, \\\"tiket\\\": 6, \\\"pemutaran\\\": 2, \\\"gangguan\\\": 11, \\\"flashed\\\": 2, \\\"multitasking\\\": 1, \\\"compangcamping\\\": 2, \\\"kamp\\\": 4, \\\"hadiah\\\": 35, \\\"akomodasi\\\": 1, \\\"gratis\\\": 11, \\\"layanan\\\": 16, \\\"akurat\\\": 6, \\\"berdampakjelas\\\": 4, \\\"pencipta\\\": 5, \\\"membuatitu\\\": 4, \\\"ilustrasi\\\": 5, \\\"kesalahan\\\": 47, \\\"apex\\\": 4, \\\"dulu\\\": 10, \\\"smh\\\": 2, \\\"singkatan\\\": 1, \\\"somehow\\\": 2, \\\"googled\\\": 1, \\\"total\\\": 9, \\\"person\\\": 7, \\\"today\\\": 9, \\\"yay\\\": 6, \\\"keheningan\\\": 4, \\\"gelandangan\\\": 5, \\\"pembenci\\\": 4, \\\"kenikmatan\\\": 4, \\\"kinerja\\\": 6, \\\"kecepatan\\\": 13, \\\"relatif\\\": 6, \\\"objek\\\": 8, \\\"jahmene\\\": 1, \\\"dengar\\\": 4, \\\"saudaranya\\\": 2, \\\"penyalahgunaan\\\": 2, \\\"hardcore\\\": 6, \\\"glasgow\\\": 1, \\\"hutan\\\": 7, \\\"thanksgiving\\\": 6, \\\"putih\\\": 17, \\\"sihir\\\": 5, \\\"hidung\\\": 9, \\\"sarung\\\": 4, \\\"mengupload\\\": 1, \\\"upload\\\": 4, \\\"mendeteksi\\\": 1, \\\"plagiarisme\\\": 1, \\\"postingan\\\": 5, \\\"dikatakan\\\": 10, \\\"membeku\\\": 2, \\\"mengamatinya\\\": 1, \\\"keluarganya\\\": 1, \\\"rekan\\\": 10, \\\"kekurangan\\\": 26, \\\"enzim\\\": 2, \\\"maksudkan\\\": 3, \\\"menganggapmu\\\": 1, \\\"terangsang\\\": 3, \\\"menyarankan\\\": 9, \\\"blues\\\": 2, \\\"nada\\\": 9, \\\"ruangan\\\": 15, \\\"menghadap\\\": 4, \\\"datar\\\": 8, \\\"king\\\": 1, \\\"seattle\\\": 1, \\\"fokus\\\": 33, \\\"melanjutkan\\\": 11, \\\"order\\\": 1, \\\"pm\\\": 6, \\\"linda\\\": 1, \\\"dicapai\\\": 8, \\\"menyatakan\\\": 5, \\\"perpustakaan\\\": 4, \\\"memecahkan\\\": 7, \\\"lb\\\": 5, \\\"curiga\\\": 4, \\\"kalkun\\\": 5, \\\"lembab\\\": 4, \\\"stuffings\\\": 1, \\\"tradisional\\\": 1, \\\"melihatlihat\\\": 1, \\\"diserang\\\": 5, \\\"delicious\\\": 3, \\\"dipelihara\\\": 1, \\\"dilindungi\\\": 3, \\\"menyerbu\\\": 6, \\\"berulang\\\": 8, \\\"punggungku\\\": 4, \\\"mengamati\\\": 2, \\\"toronto\\\": 4, \\\"cucunya\\\": 1, \\\"berteriak\\\": 40, \\\"bajingan\\\": 12, \\\"sekelilingnya\\\": 4, \\\"membuktikan\\\": 7, \\\"besi\\\": 7, \\\"diresepkan\\\": 1, \\\"tablet\\\": 2, \\\"dompet\\\": 3, \\\"aborsi\\\": 2, \\\"email\\\": 12, \\\"diam\\\": 8, \\\"polisi\\\": 15, \\\"kenyataan\\\": 17, \\\"cengeng\\\": 20, \\\"belanja\\\": 4, \\\"situssitus\\\": 1, \\\"frase\\\": 6, \\\"ekstra\\\": 27, \\\"keseimbangan\\\": 5, \\\"sims\\\": 1, \\\"jumlah\\\": 18, \\\"saudara\\\": 12, \\\"ipar\\\": 1, \\\"kaku\\\": 4, \\\"fucking\\\": 8, \\\"melewati\\\": 27, \\\"dipukuli\\\": 32, \\\"sepak\\\": 9, \\\"ditabrak\\\": 1, \\\"london\\\": 7, \\\"bunga\\\": 18, \\\"starting\\\": 1, \\\"name\\\": 4, \\\"susanna\\\": 1, \\\"want\\\": 10, \\\"boring\\\": 2, \\\"putting\\\": 1, \\\"innocent\\\": 4, \\\"death\\\": 1, \\\"row\\\": 1, \\\"konstitusi\\\": 3, \\\"tuanya\\\": 6, \\\"eh\\\": 7, \\\"hantu\\\": 3, \\\"lm\\\": 14, \\\"dakota\\\": 3, \\\"selatan\\\": 12, \\\"pentingnya\\\": 10, \\\"terhubung\\\": 7, \\\"menyesuaikan\\\": 12, \\\"persahabatan\\\": 8, \\\"kekalahan\\\": 5, \\\"menghindari\\\": 22, \\\"sekuritas\\\": 3, \\\"ditantang\\\": 5, \\\"hey\\\": 6, \\\"permen\\\": 7, \\\"absurd\\\": 2, \\\"jerkoff\\\": 1, \\\"peternakan\\\": 4, \\\"troll\\\": 9, \\\"creat\\\": 1, \\\"fud\\\": 1, \\\"premium\\\": 1, \\\"urutan\\\": 1, \\\"lumpuh\\\": 30, \\\"latihan\\\": 25, \\\"ringan\\\": 19, \\\"px\\\": 5, \\\"menyeramkan\\\": 8, \\\"tanda\\\": 18, \\\"menyelamatkan\\\": 13, \\\"tumpukan\\\": 10, \\\"kulit\\\": 14, \\\"jangkauan\\\": 2, \\\"diimbangi\\\": 2, \\\"ngeri\\\": 8, \\\"mengatakannya\\\": 2, \\\"daging\\\": 20, \\\"hidangan\\\": 6, \\\"ganja\\\": 5, \\\"mekar\\\": 3, \\\"karakterbijaksana\\\": 4, \\\"berkelahibijaksana\\\": 4, \\\"ot\\\": 4, \\\"kompensasi\\\": 2, \\\"gaji\\\": 6, \\\"arus\\\": 5, \\\"pendekatan\\\": 7, \\\"sensitif\\\": 14, \\\"majikan\\\": 2, \\\"bersinar\\\": 5, \\\"sikapku\\\": 2, \\\"muntah\\\": 7, \\\"kenangan\\\": 14, \\\"tersisa\\\": 6, \\\"pihak\\\": 3, \\\"ue\\\": 2, \\\"diisi\\\": 11, \\\"pertengkaran\\\": 2, \\\"segelintir\\\": 2, \\\"artis\\\": 6, \\\"nomor\\\": 7, \\\"aktif\\\": 11, \\\"found\\\": 2, \\\"worthless\\\": 1, \\\"kejadian\\\": 3, \\\"pohon\\\": 21, \\\"hiburan\\\": 3, \\\"akrab\\\": 4, \\\"perkiraan\\\": 2, \\\"eksposur\\\": 1, \\\"ekspresi\\\": 9, \\\"anti\\\": 3, \\\"bah\\\": 3, \\\"menyebutnya\\\": 9, \\\"dinding\\\": 16, \\\"pop\\\": 12, \\\"termasuk\\\": 18, \\\"colby\\\": 1, \\\"disederhanakan\\\": 1, \\\"ayahnya\\\": 4, \\\"protes\\\": 5, \\\"pelajaran\\\": 15, \\\"terbalik\\\": 3, \\\"dosis\\\": 3, \\\"realitas\\\": 9, \\\"menentukan\\\": 5, \\\"daerahdaerah\\\": 1, 